// Generated from Истории и кейсы.ini
const casesData = [
    {
        "id": 1,
        "name": "Екатерина Ли",
        "insta": "@katyaleepsy",
        "profession": "Аналитический психолог, родолог",
        "title": "Как донести максимально просто то, чем ты занимаешься",
        "shortReview": "Сейчас диссонанса нет, мы проработали мое главное ограничение. Для меня теперь мир с множеством дорог...",
        "about": "Екатерина — талантливый аналитический психолог с дипломом по юнгианскому анализу, обладатель значительного бэкграунда в области психологии и родологии. Имеет интерес к работе с личными и родовыми травмами. Она уже сделала шаги в направлении работы с родом, увлечённо исследуя, как семейные истории влияют на нас. Екатерина имеет богатый опыт и образование за плечами, и теперь она ищет, как проявить себя и масштабировать свой бизнес, увлекая за собой и других в этот мир.",
        "request": "Екатерина пришла с вопросом, который волновал её долгое время: *\"Куда я иду и как мне себя позиционировать?\"* Чтобы это было ясно и понятно клиентам. Она искала понимания, как лучше преподносить свои навыки и идеи клиентам, и задумывалась о том, какие новые продукты помогут ей в этом. В общем, ей нужно было расставить точки над «i» в своих планах.",
        "session": [
            {
                "title": "Бэкграунд и опыт",
                "text": "Сессия началась с погружения в мир Екатерины. Мы вместе обсудили весь ее образовательный путь в одном поле: о том, как она изучала психологию, получала необходимые документы, в том числе и родологии. Екатерина рассказала, как и когда ее интерес к этому направлению начал развиваться, и как она стремилась привнести что-то новое в свою практику."
            },
            {
                "title": "Цели и стремления",
                "text": "Мы вместе углубились в её внутренний мир и выяснили, куда хотелось бы прийти Екатерине в своем развитии. Ей было важно поднять свой внутренний конфликт (работа родологом не была столь простой для объяснения аудитории) и понять, как её работа может стать максимально понятной для будущих клиентов. Как донести настоящую ценность работы с родом."
            },
            {
                "title": "Силы и ограничения",
                "text": "В процессе разговора мы проанализировали, как внутренние переживания и сомнения Екатерины сказываются на её профессиональной жизни. Она прямо говорила о том, что её как будто что-то держит, и мы начали находить способы, как это преодолеть. Нашли варианты продвижения ее в теме работы с родом, а также как можно более понятным языком рассказывать о ее деятельности."
            },
            {
                "title": "Будущее",
                "text": "Мы сформировали видение на целых 5 лет вперед. Как она хотела бы масштабировать свое дело и помогать еще бОльшему количеству людей в работе с родом, а также в разработке своей собственной авторской технологии."
            },
            {
                "title": "Формирование стратегии на год",
                "text": "Мы совместно сконструировали стратегический план, который включал упаковку её опыта, раскрутку продуктов и создание простой, понятной, но при этом очень ценностной для аудитории экспертизы в области родологии. Екатерина стала видеть, как её знания могут стать универсальным ключиком к душам людей."
            },
            {
                "title": "Первые шаги",
                "text": "В конце сессии Екатерина согласилась попробовать новое — взять в тестовое сопровождение пять человек для того, чтобы посмотреть на то, как будет раскрываться ее авторская методика в работе с родом. Для этого мы проговорили, как можно сформировать собственную методологию и испытать свои идеи на практике, как реализовать новый набор аудитории и продвигать свой личный бренд в социальных сетях."
            }
        ],
        "result": "После сессии Екатерина ощутила облегчение и прилив уверенности в себе как эксперте. Мы четко обозначили её роль как эксперта по теме рода и выявили пути для проявления, которые теперь были видны и ей. Теперь у нее был пошаговый план, как можно пойти в тест нового группового формата, а также как можно рассказывать о ее методе максимально простым языком для аудитории.",
        "longReview": "Сейчас диссонанса нет, мы проработали мое главное ограничение. Для меня теперь мир с множеством дорог, а ранее это было невозможно. Сейчас я не ограничена! Наташа, это прямо было волшебно. Спасибо тебе. Я думаю, что это не последний раз – наша встреча."
    },
    {
        "id": 2,
        "name": "Ксения Буракова",
        "insta": "@kseniia_burakova",
        "profession": "Психолог (15 лет стажа)",
        "title": "Как опытному специалисту начать свой путь в онлайн продвижении",
        "shortReview": "Мы реализовали мой запрос на 200%, а, может, даже и на 500%! Дальше будет только больше лучше...",
        "about": "Ксения — психолог, стремящаяся помочь людям строить \"отношения нового времени\". За годы работы она очень четко выстроила методологию: именно гармоничные и зрелые отношения могут стать основой для настоящего внутреннего счастья. После значительного времени паузы в своем продвижении онлайн Ксения решила сосредоточиться на своей основной деятельности психолога и построить новое пространство в онлайн и офлайн формате со своим набором продуктов.",
        "request": "Ксения пришла с горячим желанием прояснить свою цель и обрести путь к возвращению в своем продвижении как психолог. Она искала вдохновение и понимание, как масштабировать свои знания и экспертизу, чтобы строить новые онлайн-продукты. Она хотела создать подход, помогающий людям строить отношения двух зрелых личностей, в которых есть место внутренней свободе, росту и близости на всех уровнях — с собой, партнёром и окружающими. Ей был нужен конкретный пошаговый план: с чего ей стоит начать именно сейчас.",
        "session": [
            {
                "title": "История до сегодняшнего момента",
                "text": "Мы начали с глубокого анализа личной истории Ксении, где она поделилась, как пришла к своей деятельности: какой большой путь она прошла, чтобы стать по-настоящему сильным специалистом и иметь множество успешных историй клиентов. На этой волне мы обсудили готовность Ксении идти в собственное проявление на более серьезном уровне и её стремление к возвращению обратно в продвижении себя как специалиста."
            },
            {
                "title": "Любимое дело – ядро проекта",
                "text": "Говоря о своих сильных сторонах, Ксения ярко описала свою любовь к работе с людьми, к созданию трансформационных историй, которые вдохновляют и заряжают. Мы углубились в понимание, зачем Ксения делает свой проект и что для неё важно. Ядром её идеи стало стремление к построению отношений нового времени — отношений между зрелыми людьми, которые имеют место для внутренней свободы и близости на всех уровнях, включая отношения с собой и партнёром."
            },
            {
                "title": "Продуктовая линейка",
                "text": "Мы определили, какие онлайн-курсы и программы Ксения может предложить своей аудитории. Обсуждали различные форматы и тематики, чтобы соответствовать потребностям её целевой аудитории. Мы перешли к обсуждению методологии её работы. Ксения рассказала о подходах, которые использует в своей практике, и о том, как она могла бы адаптировать их для онлайн-формата. Были сформированы инструменты и техники, что она будет применять в своей работе."
            },
            {
                "title": "Взгляд в будущее через 5 лет",
                "text": "Я попросила Ксению представить, как она видит себя через пять лет. Мы обсудили её мечты, цели и проекты, которые она хотела бы реализовать. Основной проект Ксении — \"Пространство Близость\" — стал центральной темой нашего обсуждения и помог понять, как она хотела бы позиционировать себя в рамках личного бренда. Мы разработали конкретный пятилетний план, который включал в себя этапы реализации её идеи. Обсуждали, как Ксения сможет запустить свои продукты, собрать команду, активировать онлайн-продукты и взаимодействовать с аудиторией."
            },
            {
                "title": "Возможные сложности",
                "text": "Мы провели анализ сложностей/сопротивлений, которые начали проявляться во время обсуждения стратегии. Ксения поделилась своими сомнениями и страхами, которые мешали ей ранее двигаться вперёд. В то же время мы выявили её сильные стороны — навыки коммуникации, способности к установлению отношений и понимание потребностей людей. Это помогло Ксении осознать свои преимущества и как их можно использовать в работе."
            },
            {
                "title": "Первые шаги к реализации стратегии",
                "text": "В ближайшее время и на год мы разработали чёткий и структурированный план по шагам, как Ксения могла бы запустить те действия, которые помогут реализовать ее желание создать продукты на тему отношений нового времени как от опытного психолога в данной теме."
            }
        ],
        "result": "Мы реализовали запрос Ксении на 100%. Ксения увидела, как двигаться далее в своем намерении начать глубокое продвижение себя как специалиста, а также какие могут быть продукты в рамках построения своего пространства в теме отношений и как психолога. У нее появился план, как она может масштабироваться, что может дать людям через онлайн формат, а также получила пошаговый план работы на ближайшие месяцы.",
        "longReview": "Мы реализовали мой запрос на 200%, а, может, даже и на 500%! Дальше будет только больше лучше, желаю тебе дальше развиваться и нести пользу людям. Это удивительно, прекрасно, правда. Ухожу с большим потоком благодарности. Классный синхрон!"
    },
    {
        "id": 3,
        "name": "Дарья Чапаева",
        "insta": "@dasha_chapaeva",
        "profession": "Клинический нутрициолог",
        "title": "Как начать свой путь в онлайн почти с нуля",
        "shortReview": "Мы на 100% решили мой запрос. Было очень глубоко. Так много всего сделали. Мне понравилось, я получила для себя много информации...",
        "about": "Дарья — клинический нутрициолог, находящаяся в поиске своего направления в инфобизнесе. Она вернулась к работе после декрета и хочет разобраться в своих желаниях, определить, с какой темой ей следует двигаться, и получить уверенность в своих шагах.",
        "request": "Дарье необходимо было решить несколько вопросов: понять, действительно ли выбранная ею сфера нутрициологии — это то, что ей нужно; куда двигаться дальше в инфобизнесе; осознать, что она хочет и куда хочет идти; а также какие конкретные шаги предпринять для достижения своих целей. Её интересовало, как обрести уверенность в выбранном пути и какие шаги следует сделать для реализации своей стратегии.",
        "session": [
            {
                "title": "Обсуждение запроса и личной истории",
                "text": "До декрета Дарья работала бухгалтером, и на встрече она поделилась своими рассуждениями, что ей не интересно возвращение к работе главным бухгалтером, ведь этот этап её жизни уже завершен. Вместо этого она выразила желание развиваться в области нутрициологии, к которой пришла как раз во время нахождения в декрете. Важно было понять, что её всегда вдохновляло в этой работе и каков её путь к текущей точке, чтобы далее сформировать план развития и позиционирования в этой сфере."
            },
            {
                "title": "Анализ приобретенных навыков и знаний",
                "text": "На следующем этапе мы проанализировали накопленный потенциал Дарьи, её навыки, знания и опыт. Она рассказала о том, как ей всегда было интересно заниматься медициной и диетологией. Мы обсудили её уверенность в том, что она может помочь другим людям с вопросами здоровья и питания. Этот этап позволил сформировать понимание того, как Дарья может использовать свой опыт для консультирования клиентов."
            },
            {
                "title": "Определение целей и стратегий",
                "text": "Мы выделили основную цель Дарьи — научить людей правильно питаться и донести до них важность здоровья, особенно в контексте материнства. В процессе обсуждения её желаний о помощи другим мы заключили, что можно создать недорогие курсы, доступные для широкой аудитории. Мы наметили, что она может запустить не один курс, чтобы максимально охватить интересы и потребности целевой аудитории: проговорили темы и форматы."
            },
            {
                "title": "Разработка структуры курсов и плана запуска",
                "text": "В ходе работы мы структурировали идеи для курсов, которые могут включать основные темы здоровья, питания и нутрициологии. Изучив специфику целевой аудитории, мы обозначили форматы курсов: основа, более углубленные программы по конкретным темам, как, например, повышение иммунитета у детей. Это позволило создать четкий план для дальнейшей работы и понимания, как Дарья может воплотить свои идеи в реальность."
            },
            {
                "title": "Позиционирование и упаковка ценности",
                "text": "Обсудив тематику курсов, мы сосредоточились на позиционировании Дарьи как эксперта в области нутрициологии. Мы определили, как она может проявить себя как эксперта в соцсетях и какую информацию она может транслировать. Также мы проработали концепцию контента — как отвечать на интересующие вопросы аудитории, делиться опытом и результатами работы."
            }
        ],
        "result": "Завершая работу с Дарьей, мы увидели, что у неё есть четкое направление и понимание, как продвигаться в будущем. Она не только прояснила свои цели, но и нашла путь к их реализации, что дало ей уверенность и оптимизм в отношении её новой профессии.",
        "longReview": "Мы на 100% решили мой запрос. Было очень глубоко. Так много всего сделали. Мне понравилось, я получила для себя много информации. Наташа, спасибо большое от всей души. Я думаю, что это не конечная наша с тобой встреча."
    },
    {
        "id": 4,
        "name": "Алёна",
        "insta": "@AlenaBRANDA",
        "profession": "Владелица магазина одежды BRAND’A",
        "title": "А куда дальше развиваться?",
        "shortReview": "Были разные эмоции во время встречи, сейчас запустился какой-то глубокий процесс, у меня идет отклик — это самое главное...",
        "about": "Алена — опытный предприниматель. Она построила успешный магазин женской одежды офлайн: система работает практически без участия Алены. В последнее время продажи не увеличиваются, а держатся на прежнем уровне, в связи с увеличением в онлайн маркетплейсов. Всю жизнь занимается здоровым образом жизни и спортом, совмещая физические нагрузки на ежедневной основе с другими сферами. Проходит обучение коучингу, так как всегда уделяла психологии большое внимание в своем состоянии.",
        "request": "Алена хотела понять свою дальнейшую реализацию в профессиональном развитии. Находилась на распутье: каждый день проявлялись разные идеи, в которые хочется пойти, но окончательно сделать выбор не получалось. Возникали сомнения: “А то ли я хочу?” Не могла до конца себя понять, в какое направление лучше всего идти.",
        "session": [
            {
                "title": "Путь, полный опыта и уникальной истории",
                "text": "Во время распаковочной работы с Аленой мы обсудили прошлый успешный и не успешный опыт ее профессиональной реализации, а также то, как Алена подходит к построению разных сфер жизни в единый комплексный подход, поддерживающий в ней большой уровень энергии."
            },
            {
                "title": "Естественный ритм жизни",
                "text": "Затем вместе мы проанализировали “методологию подхода к жизни”, которая основывается на трех составляющих: тело, психология, интерес к жизни, ко всему, что окружает. Мы посмотрели в то, какой должна быть деятельность в идеальном формате для Алены исходя из ее характера."
            },
            {
                "title": "Сбор вариантов",
                "text": "Пойдя глубже внутрь гипотез, мы собрали 15+ направлений, куда можно пойти далее в профессиональном развитии, далее проанализировали, что больше откликается и что подходит под то, что уже является для Алены естественным ритмом жизни и работы."
            },
            {
                "title": "Куда идти в своем развитии - выбор того самого вектора",
                "text": "И из них мы нашли то самое направление, которое проявляет все компоненты развития, которые важны для Алены — мы проявили для нее позиционирование для аудитории и то, в каком формате она может начинать работу в новом направлении."
            },
            {
                "title": "Пошаговый план после встречи",
                "text": "По итогу распаковочной работы был составлен план ближайших шагов на 1-2 месяца для запуска в реализацию построенную стратегию через получение дополнительного образования, упаковку социальных сетей и старта работы с клиентами для набора кейсов и опыта."
            }
        ],
        "result": "Полностью реализованный запрос: понимание, куда двигаться дальше в профессиональном развитии, определение позиционирования, которое на 100% откликается, и построенный пошаговый план действий на ближайшие 1-2 месяца для запуска стратегии в действиях.",
        "longReview": "Были разные эмоции во время встречи, сейчас запустился какой-то глубокий процесс, у меня идет отклик — это самое главное, важно сейчас начать действовать. Встреча с тобой — это столько погружения, столько ценности для себя. Сейчас важно все подрезюмировать в голове, был большой диалог, теперь важно это применить в жизни. Я благодарю тебя за проведенную консультацию, за твою помощь. Ты меня почувствовала, ты в меня вникла, погрузилась в меня как в проект и помогла мне."
    },
    {
        "id": 5,
        "name": "Росэя",
        "insta": "@RoseyaSvet",
        "profession": "Создатель школы, мастер управления энергиями",
        "title": "Как раскрыть ценность себя как эксперта и своих продуктов",
        "shortReview": "Мне все стало понятно. Мне с тобой понравилось взаимодействовать, потому что ты как бы вот озвучиваешь мои мысли...",
        "about": "Росэя – опытный мастер управления энергиями, создатель школы Росэя. С 2016 года она обучает людей работать с энергиями, сосредотачиваясь на здоровье и духовном росте. Росэя помогает своим ученикам раскрыть их потенциал и научиться управлять своим состоянием через работу с энергией.",
        "request": "Росэя обратилась с целью увеличить свой доход и распаковать свои возможности, которые она, возможно, еще не видит. Ей важно было раскрыть свою ценность как эксперта и ценность своих продуктов так, чтобы после этого она могла эффективно транслировать их в соцсетях, на вебинарах и других платформах. Росэя хотела прояснить, как новой аудитории донести информацию о себе и своих услугах, чтобы это было понятно и легко воспринимаемо.",
        "session": [
            {
                "title": "История пути",
                "text": "Росэя поделилась своей история и опытом работы с энергиями, а также тем, что её вдохновляет в этом направлении, почему она идет именно туда. Мы проанализировали, как этот опыт она может взять как фундамент для своего дальнейшего развития и реализации запроса."
            },
            {
                "title": "Определение целей и ценностей",
                "text": "Мы чётко обозначили цель Росэи — увеличить доход и распаковать свои ценности для эффективной трансляции в соцсетях и на вебинарах. Мы исследовали её ценности, волнующие темы и принципы, которые она хочет донести до своей аудитории. Понимание этих аспектов поможет ей развить свою уникальность на рынке и привлечь целевую аудиторию, которая резонирует с её подходом и взглядами."
            },
            {
                "title": "Углубление в методологию",
                "text": "В процессе работы мы обозначили ключевое направление Росэи — здоровье человека через инструмент работы с энергиями. Мы обсудили, почему она выбрала этот метод и к каким результатам он приводит. Росэя поделилась множеством успешных кейсов своих клиентов, и мы проанализировали, как эти кейсы можно использовать в её маркетинговой стратегии."
            },
            {
                "title": "Трехлетний план развития",
                "text": "В завершающем этапе сессии мы составили трехлетний план развития её школы с переходом к Академии. Мы разработали концепцию продуктовой линейки и обсудили возможности для партнерства. Кроме того, мы сформировали чёткое позиционирование Росэи как мастера управления энергиями и основателя своей школы, что поможет ей успешно продвигать свои услуги в будущем."
            },
            {
                "title": "Упаковка ценностей и контент-стратегия",
                "text": "Мы обсудили, как Росэя будет упаковывать свои ценности в контенте для соцсетей, чтобы донести информацию до новой аудитории. Были выделены ключевые конкурентные преимущества её метода в сравнении с другими подходами в работе со здоровьем."
            },
            {
                "title": "Как привлечь аудиторию",
                "text": "Мы составили план действий по привлечению новой аудитории и упаковке её продуктов. Определили сроки ближайших запусков программ и пошаговый план действий, как внедрять полученные осознания в распаковке."
            }
        ],
        "result": "100% реализованный запрос. Полная ясность по шагам действий. В результате сессии Росэя получила четкое понимание своей ценности как эксперта и структуры своей школы: как может строиться долгосрочное развитие ее дела в академию. Она запланировала своё первое обучение через месяц, имея те структуру и подход, созданный на встрече, который она будет использовать для привлечения новой аудитории и донесения о себе информации в позиционировании.",
        "longReview": "Мне все стало понятно. Мне с тобой понравилось взаимодействовать, потому что ты как бы вот озвучиваешь мои мысли, которые я не могу выразить словами. Было несколько таких моментов на встрече. Я себя сейчас чувствую более уверенно, знаешь, как бы... как будто бы выстроилось вот это вот понимание через структуру, потому что я вообще не структурный человек, у меня хаос постоянно, мне сложно выразить мысль, которую я хочу донести. А здесь вот мне понравилось с тобой, что какая-то четкость и простота. Вот это да, вот это прям класс, спасибо тебе огромное. Много всего, что мы вытащили, мне надо с этим пожить немножко, как бы не то чтобы осмыслить, но чтобы улеглось, и потом уже начать прописывать, погружаться. Да, потому что мне очень понравилось. Спасибо. Классно. Я в восторге. Я посмотрела туда, что мне нравится, это мне откликается, я всегда возвращалась раньше к этому видению. То, что мы с тобой прописали на встрече, это можно уже сейчас делать. Мне откликается, что ты пошла поглубже “А тебе это зачем?” Очень очень ценно. Вообще неожиданно, честно, мне нужно с этим прожить. Это состояние, что со мной все в порядке, и ты действительно дала мне посмотреть правде в глаза, что мне будет помогать, а что будет основной моей деятельностью. Здесь важно, действительно, идти и делать. Интересно, как ты работаешь? Мне важна поддержка в реализации этого плана, я про партнерство. Надеюсь, мы с тобой продолжим."
    },
    {
        "id": 6,
        "name": "Natalia van den Toren",
        "insta": "@NS1976",
        "profession": "Предприниматель, коуч",
        "title": "Как начать реализовывать свою мечту, несмотря на внутренние сомнения",
        "shortReview": "Спасибо большое за встречу. Действительно... Я чувствовала, что это было нужно, и очень классно, что мы встретились с тобой именно сейчас!...",
        "about": "Наталья — опытный предприниматель, изучающая психологию, коучинг более 15 лет. Несмотря на увлечение, ранее Наталья не рассматривала всерьез работу как психолога и коуча, но в течение последнего года обрела понимание, что ей было бы интересно посмотреть в эту сторону и как профессиональное развитие. Наталья чувствовала некоторую растерянность в том, как собрать все свои мысли и знания в единое целое.",
        "request": "Наталья пришла на сессию с желанием обрести ясность и понимание своего вектора как эксперта. Она рассказала о своей любви к психологии, коучингу и саморазвитию, о том, как много всего доступно в этой сфере и как сложно разобраться, что именно ей хочется делать. *\"Я хочу понять, на что мне стоит фокусироваться и как я могу передать свои знания клиентам, чтобы работать с ними эффективно\",* — делилась Наталья. *\"Сейчас у меня больше личного блока, а там где я хочу развиваться, какие-то шаги вперед, два шага назад. Мне важно найти опору, ясность и начать с чего-то конкретного\".*",
        "session": [
            {
                "title": "Обсудили историю Натальи",
                "text": "Мы начали с формирования истории Натальи, чтобы собрать воедино весь ее жизненный путь, как она пришла к психологии и коучингу. Она поделилась своими испытаниями, которые прошла на этом пути, а также теми моментами, когда почувствовала, что её знания могут быть полезны другим. Мы вместе составили список всех курсов и обучений, которые Наталья прошла и как это можно применить в ее позиционировании, реализации личного бренда и набора аудитории в аккаунты и клиентов."
            },
            {
                "title": "Выявили текущее позиционирование",
                "text": "Затем мы проанализировали, как Наталья позиционирует себя как коуча в Instagram. Она рассказала о своем опыте, о том, как она начала, какие темы освещает, и о том, с чем сталкивается в своей практике. Мы обсудили её уникальные сильные стороны и то, что отличает её от других коучей."
            },
            {
                "title": "Рассмотрели, что вдохновляет Наталью",
                "text": "Наталья поделилась, что её вдохновляет и мотивирует в работе. Мы поговорили о трендах в области психологии и коучинга, которые ей близки, и о тех навыках, которые она хочет развивать у себя."
            },
            {
                "title": "Сложности",
                "text": "Наталья открыто рассказала о своих сложностях и сомнениях, которые возникают на её пути. Она поделилась, что не всегда уверена в своих силах и иногда чувствует, что движется не в том направлении. Мы обсудили эти барьеры и пошли в упаковку позиционирования и стратегии проявления Натальи."
            },
            {
                "title": "Выявили ядро Натальи",
                "text": "В ходе обсуждения мы выделили, что для Натальи самое важное в её работе: создание системы, в которой будет комплексный подход инструментов, что помогают прийти к самому себе из честности. На стыке психологии, экспоненциального коучинга, телесной терапии, гештальта и др методов."
            },
            {
                "title": "Поговорили о видении будущего",
                "text": "Я попросила Наталью представить, как она видит себя через 5 лет. Мы обсудили её мечты, что она хотела бы достичь и в каком формате работать, а также какой стиль жизни она бы хотела создать. Это помогло ей наметить картину будущего, к которой можно построить стратегию достижения целей."
            },
            {
                "title": "Путь развития",
                "text": "Мы составили план действий, который поможет Наталье развиваться в выбранном направлении. Это включало как краткосрочные, так и долгосрочные действия. В завершение сессии мы создали конкретный список шагов, которые Наталья могла бы предпринять уже сразу после сессии, чтобы достичь своих целей. Это стало для неё четким ориентиром и планом для дальнейших действий."
            }
        ],
        "result": "На выходе из сессии Наталья увидела стратегию своего дальнейшего развития. Все собралось воедино: что она может объединить свои знания и направить их в конкретное направление своего развития. Ядро, которое мы выявили, станет основой её будущей работы.",
        "longReview": "Спасибо большое за встречу. Действительно... Я чувствовала, что это было нужно, и очень классно, что мы встретились с тобой именно сейчас! Спасибо большое за то, что ты делаешь. У тебя классный дар - распаковывать истинные желания, это очень ценно. Продолжай делать то, что ты делаешь, и ты сможешь сделать этот мир лучше, так как больше людей смогут найти себя! Было очень приятно с тобой познакомиться."
    },
    {
        "id": 7,
        "name": "Светлана Алаева",
        "insta": "@alaeva_consulting",
        "profession": "Владелица консалтингового агентства, бизнес-стратег",
        "title": "Как систематизировать работу бизнеса, чтобы делать только то, что хочется",
        "shortReview": "По итогу встречи я вышла с полным набором стратегии по направлению, четкое представление о том, как организовать свою команду...",
        "about": "Светлана — опытный бухгалтер с многолетним стажем работы с разного уровня бизнесами. Сегодня она бизнес-стратег, владельца консалтингового агентства. Вместе с этим она успешно развивает свои инвестиционные проекты в Краснодаре и Санкт-Петербурге. Она стремится к одному: создать крепкую экосистему своей компании, в которой ее клиенты — предприниматели и бухгалтеры — могут расти и масштабировать свой бизнес.",
        "request": "Светлана пришла с запросом на стратегическое планирование. Ее целью было наладить процессы в бизнесе так, чтобы заниматься только стратегией, стать более понятной для аудитории, развивать обучение для бухгалтеров и сформировать эффективные инструменты для клиентов в комплексном подходе. На встрече она проговорила, что хочет понять, как донести, зачем клиентам нужен такой специалист - *“как-будто я не так разговариваю”* – поделилась Светлана.",
        "session": [
            {
                "title": "Работа сегодня",
                "text": "Мы проанализировали, как сегодня строится работа внутри ее компании: что уже получается, а какие моменты стопорят от роста и как с ними можно поработать для решения."
            },
            {
                "title": "Работа с продуктами",
                "text": "Светлана обозначила, что актуальны два направления: работа с клиентами и обучение для роста сильных специалистов в ее компании: для этого важно создать онлайн-школу для профессии бухгалтер. Была выстроена продуктовая линейка исходя из целевой аудитории, кто будет приходить на программы: их запросов и уровня подготовки."
            },
            {
                "title": "Структура команды",
                "text": "Была создана оргструктура компании в масштабировании, к чему можно прийти, если расти в соответствии с установленной стратегией – мы обсудили, какие нужны отделы внутри, чтобы каждый процесс был во внимании. Мы проработали иерархию в оргструктуре и увидели, с кого можно уже сейчас начинать найм команды для реализации открытия школы."
            },
            {
                "title": "Стратегия – куда хочется прийти в будущем",
                "text": "Светлана сформировала четкое и ясное понимание, куда она хотела бы масштабировать как свою компанию по предоставлению финансовых и инвестиционных услуг, так и школу подготовки бухгалтеров. Мы также проговорили основные смыслы и ценности, которые закладываются в фундамент работы как основателя, так и всей команды в целом. Светлана смогла увидеть ту картину развития своей компании и себя самой так, чтобы это ее вдохновило и вселило понимание дальнейшего развития."
            },
            {
                "title": "Инструкция к действию",
                "text": "Был сформирован пошаговый план действий на ближайшие месяцы по выделенным направлениям школа по обучению профессии, продвижение в соцсетях, работа с командой и развитие Светланы как спикера на мероприятиях."
            }
        ],
        "result": "100% реализованный запрос. Светлана смогла определить свои основные направления работы и выстроить стратегию для масштабирования бизнеса.",
        "longReview": "По итогу встречи я вышла с полным набором стратегии по направлению, четкое представление о том, как организовать свою команду, какие продукты развивать, и как позиционировать себя на рынке – появились ясность и понимание, как двигаться.» *(Отзыв основан на результатах встречи).*"
    },
    {
        "id": 8,
        "name": "Елена Кускова",
        "insta": "@kuskovae",
        "profession": "Бизнес-консультант, психолог, КПТ-терапевт",
        "title": "Как объединить два кардинально разных направления в своем позиционировании",
        "shortReview": "Я хочу тебя поблагодарить! У меня прямо глаза открылись, я увидела чётко, что делать. Знаешь, в какой-то момент я начинала тормозить...",
        "about": "Елена — специалист с 23-летним опытом в бизнес-консультировании и маркетинге, а также дипломированный психолог и когнитивно-поведенческий терапевт. Елена работает с собственниками бизнеса, но она также активно занимается психологией и ведет женские программы. У нее два Instagram-аккаунта: личный и профессиональный, который давно не обновлялся.",
        "request": "Елена обратилась с запросом на определение дальнейших шагов в её карьере и выборе направления развития. Она находилась на перекрестке между бизнес-консультированием и психологией, и ей необходимо было выбрать стратегию и создать план действий, особенно как объединить два направления своей деятельности в одном аккаунте, развивать Instagram, показывать свою экспертность и привлекать клиентов через соцсети. Елена начала встречу с такими словами: *“У меня есть две основные аудитории: собственники бизнеса и их жены. Не знаю, в каком направлении двигаться, как упаковать себя и свой Instagram.”*",
        "session": [
            {
                "title": "Анализ бэкграунда",
                "text": "Мы проанализировали уникальный опыт Елены и достижения как психолога и бизнес-консультанта, чтобы лучше понять, как этот бэкграунд может помочь в принятии решения о дальнейшем развитии."
            },
            {
                "title": "Варианты развития",
                "text": "Обсудили потенциальные пути развития как в психологии, так и в сфере бизнес-консультирования, включая запуск новых программ и личную работу Елены, чтобы это соотносилось друг с другом, не конфликтуя."
            },
            {
                "title": "Долгосрочное планирование",
                "text": "Составили долгосрочное планирование на 3 года вперёд, создав чёткие цели и ориентиры для карьеры Елены. Мы вместе обсудили, как Елена хотела бы, чтобы ее видела аудитория, с кем она планирует работать, как развивать свой личный бренд и к каким продуктам прийти, к примеру, она рассказа про проект “Точка Я”, который бы соединял все ее знания воедино."
            },
            {
                "title": "Ядро позиционирования",
                "text": "Обсудили глубинные смыслы, которые Елена хотела бы заложить на уровень смыслов, ценностей и своей миссии как эксперта — это дало фундамент для формирования контентных линий в социальных сетях. Также кроме этого мы сформировали стратегию развития личного бренда Елены для усиления ее присутствия для целевой аудитории."
            },
            {
                "title": "Гипотезы по набору аудитории",
                "text": "Собрали гипотезы и варианты, как набрать аудиторию на первый запуск программы “Точка Я”, включая работу с текущей базой и стартом глобальной работы по переупаковке Инстаграм."
            },
            {
                "title": "Каналы привлечения клиентов",
                "text": "Рассмотрели, как приходят клиенты к Елене и какие методы работают лучше всего. Это позволило определить стратегию контента и продвижения, основанную на влиянии рекомендаций и использования платного/бесплатного методов привлечения аудитории."
            },
            {
                "title": "План действий на полгода",
                "text": "Построили план шагов по месяцам на полгода, определив конкретные действия, которые помогут в достижении её целей."
            },
            {
                "title": "Ресурсы для реализации плана",
                "text": "Рассмотрели все доступные ресурсы, которыми располагает Елена для реализации составленного плана, включая её социальные сети, личные связи, рекомендации и профессиональные навыки, чтобы выйти на необходимый уровень аудитории и запуска первого потока проекта “Точка Я”."
            }
        ],
        "result": "100% реализованный запрос. Елена ушла с сессии с чётким планом действий и обновленной энергией. Она определила свои ключевые шаги в развитии, включая запуск программы “Точка Я”, проработки Инстаграм, создания обновленного контента и работу над концепцией метода “Маркетинг человека”. Мы определили её финансовые цели на ближайшие месяцы, что позволит ей достичь желаемой стабильности.",
        "longReview": "Я хочу тебя поблагодарить! У меня прямо глаза открылись, я увидела чётко, что делать. Знаешь, в какой-то момент я начинала тормозить, уходить в свои мысли, и ты меня поддерживала, говорила: 'Нет, давай всё-таки пойдем туда.' Теперь у меня есть это видение и я осознаю, что, хоть у меня есть страхи по поводу некоторых моментов, как только я сделаю первые два шага и упакую свой главный продукт, уверенность придёт. У меня есть план, и он действительно выглядит как план! Я не вижу противоречия с персональным маркетингом — всё это удачно перекликается. Даже темы, которые мне интересны, я могу просматривать в контексте. На самом деле, я провела чудесное время. Внутри меня так светло и радостно, что улыбка не сходит с лица!"
    },
    {
        "id": 9,
        "name": "Ирина Макарова",
        "insta": "@IrinaMakarova_life_coach",
        "profession": "Карьерный коуч",
        "title": "Как найти истинные приоритеты в распределении своего времени",
        "shortReview": "Теперь у меня есть четкий план, который позволит мне находить время для всех этих важных аспектов моей жизни...",
        "about": "Ирина всегда справлялась с любым набором нагрузки на работе и в личной жизни. Она успешно совмещала роли мамы, ученика, работника и увлеченной музыкой творческой личностью. Но в последнее время она почувствовала, как все эти роли начали накладываться друг на друга, создавая ощущение расфокусировки. В своей работе она перестала быть так же уверенной, как раньше, и это её расстраивало.",
        "request": "Когда Ира пришла на сессию, её голос звучал с лёгким оттенком тревоги. *\"Я не чувствую себя достаточно продуктивной во всех сферах\"*, — призналась она. Всегда успевающая и организованная, Ира теперь чувствовала себя несколько потерянной среди множества дел, которые требуют её внимания здесь и сейчас – расфокус. *\"Мне нужно понять, какие роли важнее, а какие можно отложить на время\"*, — сказала она, погружаясь в размышления о своих основных задачах. В этот момент я увидела, что Ира была готова к переменам.",
        "session": [
            {
                "title": "Анализ ролей",
                "text": "Она выделила четыре ключевые роли для анализа: мама, ученик, я сама и работа."
            },
            {
                "title": "Определение фундамента",
                "text": "Мы начали с самой главной для неё роли — мамы. Ира загорелась, когда говорила о своих детях. *“Это мой основной важнейший фундамент — быть рядом с ними”*, — заявила она, и я понимала, что это приоритет для неё. *“Уделяя 40% своего времени и усилий им, я чувствую себя довольной”*, — добавила она с облегчением."
            },
            {
                "title": "Саморазвитие и баланс",
                "text": "Далее мы обсуждали саморазвитие. Ира осознавала, что она не просто мама, но и личность. Она вложила еще 40% в свою роль ученика. *“Книги, путешествия, занятия спортом – это источники, которые помогают мне быть в точке альфа”*. Ее энергия вновь начала разгораться, когда она говорила о своих увлечениях, и она поняла, что без их поддержки ей трудно поддерживать баланс."
            },
            {
                "title": "Перераспределение фокуса",
                "text": "Роли на работе и ученика оказались менее важными. Ира согласилась, что сейчас это всего лишь 10% её времени. *“Не страшно, если я ненадолго приостановлю обучение”*, — подумала она, осознавая, что несмотря на небольшую паузу в программах, она сможет восполнить баланс на данный промежуток времени, так как важно иногда менять приоритеты ради своей гармонии."
            }
        ],
        "result": "По завершении сессии Ира почувствовала лёгкость. Мы составили чёткий план действий для распределения своей нагрузки по сферам, что ей больше всего отзывается. С улыбкой на лице она покинула сессию, обретя не только ясность, но и чувства большей продуктивности и внутренней готовности сотворить изменения в своей жизни для обретения вновь внутреннего ресурса.",
        "longReview": "Теперь у меня есть четкий план, который позволит мне находить время для всех этих важных аспектов моей жизни!» *(Из прямой речи клиентки на сессии)*."
    },
    {
        "id": 10,
        "name": "Кристина Дубровская",
        "insta": "@kdubrovskaya",
        "profession": "Маркетолог, продюсер",
        "title": "Как интересную сферу перенести в свою работу как специалиста",
        "shortReview": "На 100% реализован мой запрос! Мне понятнее стало, с чем работать, что делать, как позиционировать себя...",
        "about": "Кристина — маркетолог с обширным опытом, которая на протяжении многих лет работает в области продюсирования и маркетинга. Её увлечение нейросетями и их потенциал в автоматизации процессов стало новым вектором её профессионального развития. Кристина активно изучает, как интегрировать современные технологии в свою работу и предлагать своим клиентам оптимизированные решения.",
        "request": "На встрече Кристина озвучила свой запрос: она хотела более точно сформулировать своё позиционирование и ядро, которое могла бы транслировать в своём контенте. Ей было важно соединить несколько направлений в единую картину, а также наметить смыслы, которые она может высказать в своём блоге и продуктовую линейку, включая инфопродукты и услуги.",
        "session": [
            {
                "title": "Анализ запроса",
                "text": "На встрече Кристина яснее окрасила свой запрос, чем мы обсуждали до встречи. Она хотела разобраться с более точным позиционированием, сформулировать ядро бизнеса и наметить смыслы, которые сможет транслировать в своем контенте. Вместе мы исследовали, что именно значит для неё «точное позиционирование» и каким образом она могла бы соединить разные направления в единое целое, а также чего ей не хватает на данный момент, чтобы сформулировать ядро смыслов самостоятельно."
            },
            {
                "title": "Формирование ядра",
                "text": "Мы углубились в определение её ядра. При обсуждении того, от чего она хочет отталкиваться, мы увидели цель – донести до экспертов, нейросети в любом случае станут инструментом для сокращения рутинных задач, их важно и нужно использовать. Как? – нужно это проявить. Это осознание стало ключевым моментом, который мы выделили в нашей работе для создания дальнейшей стратегии."
            },
            {
                "title": "Стратегия развития",
                "text": "Переходя к долгосрочной стратегии, мы обсудили, как именно Кристина может интегрировать свои знания о нейросетях с установленными маркетинговыми подходами. Мы разработали план по созданию обучающих продуктов и услуг для её аудитории, которые помогут им понять, как использовать современные технологии для увеличения эффективности своего бизнеса."
            },
            {
                "title": "Продуктовая линейка",
                "text": "Мы сосредоточились на формировании продуктовой линейки. Кристина обозначила два основных направления: инфопродукты, которые обучают клиентов работать с нейросетями, и консалтинговые услуги, где она может предлагать персонализированные решения для бизнеса. Внутри этих направлений были сформированы гипотезы реальных проектов на реализацию. Это стало основой для её будущего контента, наполненного полезной информацией и практическими примерами."
            },
            {
                "title": "План действий",
                "text": "В завершении встречи мы развернули конкретный план действий. Кристина записала шаги, которые она собирается предпринять: от создания контента до разработки флагманских продуктов и проведения кастдевов для уточнения потребностей целевой аудитории."
            }
        ],
        "result": "Кристина вышла сессии с четким пониманием своего позиционирования. Она сформулировала своё ядро: предоставление маркетинговых решений с помощью нейросетей, которые позволяют оптимизировать бизнес-процессы и увеличивать конверсии, делая работу более эффективной. У нее также на руках остался план действий на ближайшие месяцы, включая анализ и формирование смыслов для своего контента, а также разработку продуктовой линейки, что наполнило её новыми идеями и вдохновением.",
        "longReview": "На 100% реализован мой запрос! Мне понятнее стало, с чем работать, что делать, как позиционировать себя. Потому что в голове когда намешано, как-будто ты ничего сделать не можешь. Так было до встречи. Мне было бы интересно с тобой дальше поработать. Ты знаешь я попробую по этой стратегии поработать самостоятельно, если будут возникать “нет”, то я к тебе вернусь. Спасибо тебе большое, была очень полезной встреча."
    },
    {
        "id": 11,
        "name": "Людмила Рогатко",
        "insta": "@stavka_lu",
        "profession": "Маркетолог",
        "title": "Когда хочешь выйти из найма и развиваться самостоятельно",
        "shortReview": "Не заметила, как пролетело время встречи. Это интересно и это легко. Я боялась, что будет внутреннее сопротивление...",
        "about": "Людмила — маркетолог с богатой историей в 10+ лет в этой сфере. Рост был огромным: от редактора до руководителя департамента в крупных офлайн компаниях. На момент встречи работала в найме, откуда хотела выходить и проявляться самостоятельно как специалист. Долгое время Людмила работает в одной нише, многое стало рутиной, и нет видения своей уникальности. *\"Я как сапожник без сапог\"*, - сказала Людмила в начале встречи.",
        "request": "Задача: понять, куда направлять фокус развития как самостоятельного эксперта и профессионала в своем деле: разные варианты не дают увидеть ясно свой путь.",
        "session": [
            {
                "title": "Богатый опыт",
                "text": "В первую очередь мы посмотрели удивительный длинный путь, который прошла Людмила — от образования в университете по профессии редактор и до становления сильным профессиональном в маркетинге, как она помогала запускать крупные многомиллионные проекты для офлайн товарных компаний, а также в информационном бизнесе."
            },
            {
                "title": "Анализ достижений и сильных компетенций",
                "text": "Благодаря ясной ретроспективе, было ясно, где у Людмилы было больше всего достижений и благодаря каким навыкам и уникальным талантам получалось делать крутые результаты."
            },
            {
                "title": "Куда посмотреть в развитии",
                "text": "После анализа опыта и достижений, компетенций и опыта Людмилы были выявлены 4 основных ветки развития в том числе и на основе мотивации Людмилы, куда ей хотелось бы развиваться далее. Был выбран за основу один ключевой вектор развития из опыта сценаристики и редактуры, а также было принято решение провести ресерч и других направлений."
            },
            {
                "title": "Продуктовая линейка",
                "text": "Далее мы собрали ряд продуктовых решений, на чем возможно зарабатывать желаемые суммы, которые обозначила Людмила, в воронке продаж, если она выходит из найма и идет в самостоятельное развитие себя как специалиста."
            },
            {
                "title": "План реализации действий в ближайшее время",
                "text": "Для того, чтобы протестировать гипотезы, что больше подходит Людмиле, были сформированы ключевые шаги, что можно сделать в ближайшее будущее, чтобы получить отклик на свои услуги и определиться с той веткой развития, куда сфокусировать силы."
            },
            {
                "title": "Ключевые цели",
                "text": "Также в завершение мы вместе собрали ключевые цели на ближайший год, на которые Людмила может опираться при построении стратегии своего развития на случай отклонений от плана или ощущения препятствий при реализации действий."
            }
        ],
        "result": "Реализованный запрос на 100%: у Людмилы появилось понимание, куда двигаться дальше исходя из уникального бэкграунда и знаний с конкретными шагами для теста гипотез своего развития. Через время: вышла из найма и начала свою самостоятельную деятельность как специалист, получила первые заказы на работу по сценариям и контенту, проанализировала рынок, что услуга востребованная. Собирает портфолио сценариев рилз (некоторые видео залетают на 500.000+ просмотров).",
        "longReview": "Не заметила, как пролетело время встречи. Это интересно и это легко. Я боялась, что будет внутреннее сопротивление, так как мне крайне важно, чтобы было из внутреннего отклика. И здесь, действительно, то, в чем отклик есть, это очень про душу. Я проходила много разных распаковок и ты первый человек, который привел меня к настоящему. Сейчас это то, что на самом деле мне близко, что мне хотелось бы. Огромная благодарность тебе - ты действительно вдохновила и раскрыла глаза!"
    },
    {
        "id": 12,
        "name": "Елена Журавлева",
        "insta": "@zhur_design",
        "profession": "Фрилансер, веб-дизайнер",
        "title": "Как масштабировать свое дело через создание системного бизнеса",
        "shortReview": "Я утвердилась в своем плане, я все назвала правильно, что я хочу – это так и остается. Стало яснее...",
        "about": "Елена — фрилансер в области веб-дизайна с хорошим опытом и востребованными навыками. В её портфолио множество успешных проектов, но она стремится к большему — ей хотелось бы увеличить свой доход и структурировать работу в дизайне на более серьезном уровне как бизнес, возможно, с привлечением других специалистов. Но как это сделать? С чего начать?",
        "request": "Елена обратилась с запросом на ясность в том, что она конкретно хочет достичь в этом году. Ей было необходимо прояснить свои цели и сформировать четкие шаги для их реализации. Она хотела получить новые идеи для крупных проектов, увидеть свою ценность как специалиста и как это правильно можно проявить, а также определить, как добиться большей узнаваемости в своей профессиональной деятельности. Елена видела, что ей не хватает недостающих «пазлов» в её планах, чтобы четко действовать.",
        "session": [
            {
                "title": "Анализ бэкграунда и текущего состояния",
                "text": "Мы начали с анализа профессионального пути Елены, рассмотрели её истории, достижения и опыт в веб-дизайне. Елена поделилась своим фриланс-опытом, рассказала о различных проектах, которые она реализовывала, а также о своих амбициях. Мы обсудили, как она осознает свою ценность в профессии, и отметили, что ей хотелось бы увеличить финансовый уровень."
            },
            {
                "title": "Обсуждение желаний и целей",
                "text": "Далее мы углубились в желания Елены и её представления о будущем. Она выразила желание реализовать более крупные проекты, получить награды в профессии и увеличить ежемесячный доход. Я попросила ее описать максимально подробно то, какой она видит картину своего развития через год, чтобы на основе долгосрочной стратегии сформировать план действий."
            },
            {
                "title": "Определение услуг и стратегии",
                "text": "Мы наметили линию к целям Елены на ближайший год, включая проекты, к которым она стремится. Мы посмотрели на услуги, которые Елена может предлагать, чтобы увеличить свой финансовый уровень, а также разработали стратегию на год, включающую рост доходов, план по упаковке её присутствия в социальных сетях и продвижению."
            },
            {
                "title": "Оргструктура",
                "text": "Дополнительно мы обсудили создание команды, которая будет поддерживать её в достижении целей. Я предложила ей рассмотреть организационную структуру команды по отделам и тому, как может быть реализована структура в делегировании проектов, которые уже сейчас Елена может отдавать подрядчикам и даже штатным сотрудникам."
            },
            {
                "title": "Создание плана действий",
                "text": "Мы сформировали конкретный план действий на ближайшие месяцы, включающий четкие шаги и сроки выполнения. В этом плане были обозначены пути увеличения дохода, стратегии продвижения в соцсетях и алгоритмы работы с командой, что позволило Елене получить ясное представление о своей деятельности на год вперед."
            }
        ],
        "result": "Елена вышла с четким пониманием своих целей и шагов, необходимых для их достижения. Мы сформировали план по увеличению ее дохода, разработали стратегию продвижения и Елена получила уверенность в своих действиях на ближайший год. Её планы по созданию школы для дизайнеров стали более ясными, а видение оргструктуры команды в масштабе развития школы и веб-агентства приобрело конкретные очертания и сроки найма.",
        "longReview": "Я утвердилась в своем плане, я все назвала правильно, что я хочу – это так и остается. Стало яснее. Прям по каждому пункту я поняла свои шаги. Я чувствую себя хорошо после встречи. У меня есть понимание дальнейших действий, которые я могу реализовывать. Я все записала, больше у меня вопросов нет. Спасибо тебе большое."
    },
    {
        "id": 13,
        "name": "Ника",
        "insta": "@Nika_psychologist",
        "profession": "Психолог и коуч",
        "title": "Когда нужен план роста в своей нише",
        "shortReview": "Грани видны не сразу, начинаешь видеть еще больше. Чувствую я себя прекрасно...",
        "about": "Ника — психолог и коуч. Она стремится развивать свой личный бренд и увеличить свою экспертность в социальных сетях, масштабировать и свою личную работу, и в рамках дополнительных продуктов. Со школы она хотела стать психологом, и, наконец, ее желание было реализовано. Однако сейчас свою личную практику она совмещает с наймом.",
        "request": "Ника пришла с несколькими задачами: ей важно было увидеть стратегии дальнейшего развития, чтобы выйти на новый уровень. Ей хотелось увидеть себя со стороны глазами другого эксперта, раскрыть свои компетенции как психолога в индивидуальном формате, понять, каким способом развивать соцсети как личности. Она хотела получить инсайты во время работы и после, чтобы углубить и расширить свою деятельность.",
        "session": [
            {
                "title": "История",
                "text": "Ника рассказала о том, что она работает психологом и коучем, помогая профессионалам преодолевать внутренние барьеры и развиваться. Она делится своим опытом, связанным с комплексом самозванца и неуверенностью в себе, в ее копилке много разных способов работы – мы собрали большой сундук опыта, результатов и успешных проектов для дальнейшей стратегии развития ее в этой профессии."
            },
            {
                "title": "Что особенно важно",
                "text": "Ника рассказала, что её работа в помогающей профессии — это дело всей её жизни. Я задала вопрос Нике, а куда она хотела бы идти дальше – она выразила желание углубиться в свою нишу, раскрыть ее больше для аудитории, важно было раскрываться как эксперт и личность в своем блоге и привлечь именно “свою” аудиторию."
            },
            {
                "title": "Аудитория",
                "text": "Вместе мы сформировали портреты именно тех клиентов, с которыми Ника хотела бы идти в глубокую индивидуальную или групповую работу. Эти характеристики также помогли далее прописать смыслы для последующего контента на страницах для создания настоящей связи с аудиторией."
            },
            {
                "title": "Возможные продукты",
                "text": "Мы обсудили, что Ника может реализовывать как групповую, так и индивидуальную работу. Проработали методологию данных вариантов продуктов и какие результаты она может в них дать."
            },
            {
                "title": "Результаты и как проходит работа",
                "text": "Мы обсудили, что её клиенты получают не только психологическую помощь, но и практические инструменты для саморазвития и преодоления внутренних барьеров, мы прописали перечень тех результатов, которые уже были у Ники ранее с клиентами как кейсы, что можно было проявить."
            },
            {
                "title": "Навыки и возможности",
                "text": "Важным этапом было понимание, какие сильные стороны как эксперта и как личности Ника может брать в свою работу с клиентами, к примеру, ей многие говорили, что она умеет вызывать настоящее доверие и она сильный эмпат. Она увидела свои сильные стороны и то, как они могут помочь в её работе и проявлении себя в блоге. Ей важно поддерживать клиентов и помогать им раскрывать их потенциал."
            },
            {
                "title": "План действий на основе распаковки",
                "text": "Мы составили пошаговый план на ближайшие пару месяцев, который можно сразу брать в реализацию, который включает, к примеру, исследование своей аудитории, создание контента на основе распакованных смыслов и формирование воронок продаж для её микроблога."
            }
        ],
        "result": "После работы в рамках распаковки Ника получила ясность по своим запросам. Она увидела, какие темы будут интересны её аудитории, и как можно структурировать свой контент. Ника также сформировала план, как ей нужно развивать свою экспертность и работать над улучшением своих продуктов и услуг.",
        "longReview": "Грани видны не сразу, начинаешь видеть еще больше. Чувствую я себя прекрасно. Мысли появились, что впереди у меня большая исследовательская работа. Потому что все, что было до этой работы по психологии – помогает, но это было совсем не про то, что я буду делать сейчас. Как-будто начинаю с чистого листа. Здесь как-будто много пространства, много воздуха. И как-будто здесь мне более радостно работать, в эту сторону приятнее смотреть. Тебе я сегодня очень благодарна за такую очень включенную работу. Это было очень бережно и тактично, было приятно. Так приятно, что хочется повторить. Поэтому если возникнет запрос про раскрытие себя как личности – я обязательно пойду. И да, ты очень профессиональна с своей узкой специализации, это заслуживает уважения."
    },
    {
        "id": 14,
        "name": "Карина",
        "insta": "@karinacoach",
        "profession": "Профессиональный астролог, терапевт и дейтинг-коуч",
        "title": "Что писать в шапке профиля, когда много инструментов как у эксперта",
        "shortReview": "Слушай, мне очень понравилось эти два часа с тобой. Спасибо тебе огромное. Ты знаешь, очень хорошо меня прочувствовала...",
        "about": "Карина — профессиональный астролог, терапевт и дейтинг-коуч. Она помогает женщинам обрести уверенность в себе и встретить мужчину мечты. Ее личная история вдохновляет и дает внутреннюю уверенность, что в личной сфере возможно не только понять правила, но и самому создать те отношения, которые ты по-настоящему хочешь и с кем хочешь. Она работает с международными клиентами независимо от местоположения.",
        "request": "Карина долго не проявляла себя как коуч и занималась другой деятельностью, связанной с творчеством. Из-за синдрома самозванца ей было сложно начать представлять свою экспертность. Однако сейчас она хочет заявить миру о своих навыках — на встрече ей нужно понять, как проявляться в качестве эксперта, какие структуры использовать, как лучше позиционировать себя и общаться с аудиторией, чтобы донести свои идеи и сделать так, чтобы её блог продавал.",
        "session": [
            {
                "title": "Обсуждение истории развития",
                "text": "Мы начали встречу с глубоким анализом развития Карины как специалиста в дейтинге. Она рассказала о том, как пришла в сферу, какие шаги предприняла для своего развития и как личная история сформировала её подход как специалиста. Мы обсудили её видение мира и на отношения между мужчинами и женщинами, что стало основой для формирования её уникальной концепции. Этот этап позволил Карине понять, как её личный опыт перекликается с профессиональной деятельностью."
            },
            {
                "title": "Зачем? - Миссия, что вдохновляет",
                "text": "Вместе мы раскрыли миссию Карины и обсудили, зачем она делает то, что делает. Мы отошли от практической стороны и ушли в более глубинные смыслы её развития как специалиста. Понимание ценности, которую она приносит людям через свои услуги, открыло для Карины новые горизонты."
            },
            {
                "title": "Проработали методологию услуг",
                "text": "На основе личной истории мы обсудили уникальный авторский метод Карины, что она использует в работе с клиентами, и как они могут достигать результатов. Это позволило еще лучше докрутить и отстройку от конкурентов, и ядро смыслов для развития в социальных сетях."
            },
            {
                "title": "Обсуждение позиционирования на рынке",
                "text": "Мы обсудили позиционирование Карины и увидели, как она сможет выделиться среди других специалистов в сфере дейтинга. Мы сформировали смыслы, как она может рассказывать о своих услугах и уникальном подходе, чтобы привлечь целевую аудиторию. Также составили рубрики для контента в социальных сетях, чтобы Карина могла проявить как свою личную, так и профессиональную составляющую."
            },
            {
                "title": "Пошаговая стратегия дальнейшего развития",
                "text": "Мы проговорили, как её долгосрочные профессиональные цели могут соотноситься с её личными целями. Итогом нашей работы стала поставленная цель на год с наметкой плана запусков услуг и продуктов по обновленной стратегии с новыми смыслами, пошаговый набор ближайших действий для реализации стратегии в реальности."
            }
        ],
        "result": "В ходе работы с Кариной она смогла четко определить свою экспертность и миссию как коуча в рамках работы с отношениями. Теперь у неё более четкое представление о том, как продвигать свои услуги и общаться с аудиторией, чтобы создавать отклик и привлекать внимание, ключевые рубрики и темы для публикаций. По итогу Карина почувствовала уверенность в своих силах и готовность к реализации своей новой расширенной стратегии.",
        "longReview": "Слушай, мне очень понравилось эти два часа с тобой. Спасибо тебе огромное. Ты знаешь, очень хорошо меня прочувствовала. И я прям долго вообще не могла понять, как мне себя позиционировать, что мне писать. Но теперь всё равно, поскольку эта история про мироздание, про вот эти вот какие-то смыслы, глубокое понимание вообще. Ты прям, конечно, очень круто вот это подсветила, что вот какая вот у меня миссия, да, потому что ты ее как бы вот выцепила, ты смогла уловить эту историю, что история-то как бы не про дейтинг, дейтинг - это как инструмент, а смысл-то в чем? Чтобы именно были вот семейные отношения, семейные ценности, вот в этом все, да, это очень круто было. Хочется сделать то, что мы с тобой начали, поэтому я тебя спросила, можно ли как-то это продолжить с тобой."
    },
    {
        "id": 15,
        "name": "Ольга Москвина",
        "insta": "@Mobosy",
        "profession": "Предприниматель, наставник",
        "title": "Как показать на 1000% крутость проекта, который ты реализовываешь",
        "shortReview": "Все реализовалось, даже больше! Мне осталось все это переварить...",
        "about": "Ольга — предприниматель и наставник, который работает с международной компанией, поставляющй экотовары по всему миру. Несмотря на огромный масштаб компании и по-настоящему сильные офферы, Ольга сталкивается с трудностью донести до аудитории смыслы, а также пригласить в свою команду новых участников.",
        "request": "Ольга пришла на встречу с вопросом, как лучше рассказать людям о своей работе, чтобы они захотели покупать ее продукты. Ей нужно было понять, как упростить свои идеи и сделать их более понятными для потенциальных клиентов, чтобы более четко донести до аудитории смысл своей работы и помочь им увидеть преимущества стать частью компании.",
        "session": [
            {
                "title": "Анализ текущего позиционирования",
                "text": "Мы проговорили подробно о компании, с которой она сотрудничает, и прояснили, как на данном этапе Ольга рассказывает о своей деятельности. Мы углубились в вопрос позиционирования Ольги в блоге и на вебинарах. Она отметила, что пробует своими силами продвигать свою франшизу и рассказывать о возможностях бизнеса. Мы обсудили, как создать более четкую и привлекательную картину."
            },
            {
                "title": "Выявление проблем",
                "text": "Ольга отметила, что затрудняется объяснить, чем она занимается, и как правильно настроить коммуникацию с аудиторией, отмечая, что многие не понимают, что такое франшиза и как она работает. Мы обратили внимание на возражения, которые ее потенциальные клиенты могут озвучивать."
            },
            {
                "title": "Подробнее о компании",
                "text": "Ольга рассказала о своей компании, которая предлагает франшизу онлайн-магазинов. Мы обсудили, как важно донести до аудитории, что компания имеет долгую историю, опыт и качественные продукты. Это поможет снять некоторые страхи и предвзятости, связанные с неопределённостью в начале предпринимательской деятельности."
            },
            {
                "title": "Преимущества в контенте",
                "text": "Мы обсудили, какие преимущества можно заложить в контент, чтобы привлечь новую аудиторию. Например, что получат новички, приходя в систему (обучение и полное сопровождение). Я предложила ей акцентировать внимание на этих возможностях в её контенте, чтобы те, кто сомневается, увидели, что у них есть надёжная опора."
            },
            {
                "title": "Целевая аудитория",
                "text": "Ольга определила свою целевую аудиторию, состоящую из людей, стремящихся к предпринимательству и готовых изучать новые навыки, мы собрали подробные портреты."
            },
            {
                "title": "Линии контента",
                "text": "После обсуждения целевой аудитории мы сосредоточились на том, чтобы понять, какую ценность Ольга может предложить этим людям. Мы разобрали различные стили контента, которые Ольга может использовать в социальных сетях. Прописали темы в разных направлениях: экспертный контент, личностный контент, миссионный контент, и эмоциональный контент."
            },
            {
                "title": "Какие форматы использовать",
                "text": "Я предложила Ольге разнообразить свои форматы контента, чтобы привлечь внимание аудитории и донести свои идеи. Мы обсудили использование постов, сториз, рилз и вебинаров. Например, вебинары могут быть отличной возможностью глубже погрузиться в тему, в то время как рилзы могут быстро привлечь внимание новой аудитории."
            }
        ],
        "result": "100% реализованный запрос. После встречи Ольга приобрела четкую структуру для создания контента и формирования своего позиционирования. Она поняла, как донести до своей аудитории все преимущества работы с ней и покупки продуктов ее компании. Ольга почувствовала твердую уверенность в построении смыслового наполнения контента, она готова на практике применить полученные знания для улучшения коммуникации с аудиторией.",
        "longReview": "Все реализовалось, даже больше! Мне осталось все это переварить. Наташ, спасибо тебе огромное, я очень жду майндкарту от тебя, чтобы смотреть все это. Скажи, пожалуйста, а что ты еще делаешь? Мне так понравилось с тобой работать, как еще могу поработать? Очень прикольно. То, как ты разбираешь со стороны – очень классно. Спасибо тебе большое."
    },
    {
        "id": 16,
        "name": "Любовь Камбалова",
        "insta": "@lov_luybov",
        "profession": "Инфопродюсер",
        "title": "Когда хочется быть более проявленным в своем деле",
        "shortReview": "Я чувствую ясность и понимание, что моя мысль обрела форму. Теперь гораздо проще двигаться дальше...",
        "about": "Любовь — продюсер, обладающий богатым опытом в сфере коучинга и бизнеса, работает в инфопродюсировании. Она делает запуски под ключ и работает над упаковкой и продвижением в социальных сетях, привлекает подписчиков через рилс, пишет контент-стратегии с воронками. И, как она говорит, что создает все, к чему прикасается, с любовью: для экспертов сильный личный бренд, продукт, упаковку, продвижение, продажи.",
        "request": "Любовь обратилась за распаковой с запросом, который отражал её внутренние переживания и стремления. Она рассказала, что имеет четкую стратегию и ясность, когда дело касается других, но сама ощущает затруднения в определении своего пути. Ей не хватало понимания о том, что делать и куда двигаться, поскольку она хочет проявиться более ярко на рынке и разработать свой собственный продукт.",
        "session": [
            {
                "title": "Собрали бэкграунд",
                "text": "Погрузились в жизненный путь Любови и выявили её опорные точки, которые стали прочным фундаментом для будущего роста. Каждая веха, каждый опыт стали основой, на которой можно строить новые горизонты."
            },
            {
                "title": "Распаковали навыки",
                "text": "Мы детально исследовали навыки Любови, которые ранее могли оставаться в тени. Каждое ее умение и достижение стали важными элементами ее проявления как эксперта в рамках реализации новой стратегии."
            },
            {
                "title": "Зафиксировали твердые результаты",
                "text": "Вместе мы собрали её опыт предыдущих проектов, результатов, кейсов – каждое достижение стало подтверждением её компетенций и потенциала на рынке."
            },
            {
                "title": "Углубились в понимание её желаний и стремлений",
                "text": "Провели глубокую работу, чтобы понять, чего же на самом деле хочет Любовь, куда она стремится, что ее зажигает по-настоящему."
            },
            {
                "title": "Проанализировали препятствия и сложности",
                "text": "Мы выявили и обсудили все возможные преграды и потенциальные трудности, которые могли возникнуть на пути к её цели, обсудили возможные варианты их решения так, чтобы они не мешали далее двигаться."
            },
            {
                "title": "Разработали стратегию на год вперед",
                "text": "Создали четкий и структурированный план, включающий развитие продуктовой линейки и её успешное позиционирование в социальных сетях – это стало компасом для понимания дальнейших действий."
            },
            {
                "title": "Создали пошаговый план ближайших действий",
                "text": "Составили 1-2-3 по шагам последовательный план, основанный на разработанной стратегии, который поможет Любови в достижении её целей."
            }
        ],
        "result": "100% реализованный запрос. В результате сессии Любовь получила четкое понимание дальнейших шагов для своей реализации. Она определила, что хочет создать структуру своей будущей школы эзотерики, определив основные направления и стратегии.",
        "longReview": "Я чувствую ясность и понимание, что моя мысль обрела форму. Теперь гораздо проще двигаться дальше. Если понимать, что первая моя задача — упаковка блога и проявление себя как продюсера, это дает мне уверенность в дальнейшем! Я увидела основные шаги для старта работы. Я теперь все поняла! Все это может идти параллельно, и мне стало легче гораздо."
    },
    {
        "id": 17,
        "name": "Serafima Spectacula",
        "insta": "@SerafimaSpectakula",
        "profession": "Бухгалтер, налоговый консультант",
        "title": "Как увидеть свою уникальность, на чем строить свой бренд",
        "shortReview": "Хорошо, что мы с тобой встретились. В принципе вообще исполнение мечты получается сейчас...",
        "about": "Серафима — опытный бухгалтер и налоговый консультант, которая уже несколько лет ведет свои социальные сети, но не было основного вектора развития и своего позиционирования, чтобы донести до аудитории, в чем именно она как эксперт в направлении уникальная и сильна. Кому и через какой основной продукт в образовании она может помочь.",
        "request": "Во время встречи Серафима озвучила свои пожелания: ей нужно было прояснить своё позиционирование и понять, как лучше донести свою уникальность в соцсетях. Она хотела найти свое «ядро» и понять, куда двигаться дальше — определить свой вектор. Серафима отметила, что все советуют ей раскрыть индивидуальность, но ей сложно это дается. И поэтому она пришла на распаковку: увидеть свою уникальность как специалиста и как о ней рассказать.",
        "session": [
            {
                "title": "Определение текущего позиционирования",
                "text": "Мы начали с обсуждения, как Серафима сейчас позиционирует себя, какие уже есть ресурсы для взаимодействия с аудиторией, какие успехи в своем продвижении она имеет, с чем в особенности сталкивается в формате сложностей."
            },
            {
                "title": "Визуализация будущего",
                "text": "Далее я предложила ей представить, куда она бы хотела развиваться через год, каким быть специалистом, если о ней узнают большое количество людей. Серафима увидела себя работающей с начинающими индивидуальными предпринимателями и поняла, что хочет стать не просто консультантом, а проводником для них в мире налогообложения."
            },
            {
                "title": "Методология и продукты",
                "text": "Через какие проекты Серафима может помочь предпринимателям разобраться во всех секретах налогообложения? – мы сформировали набор услуг и продуктов, которые она могла бы создать и реализовывать в запусках, чтобы в целом повышать грамотность у начинающих предпринимателей в этой теме. Мы также проговорили, как эти продукты соотносятся с ее финансовым планом."
            },
            {
                "title": "Контент и его структура",
                "text": "Мы обсудили, как выстраивать контент так, чтобы он отражал её индивидуальность и экспертность. Серафима начала осознавать, что может делиться не только профессиональными знаниями, но и личными историями, которые делают её более узнаваемой и близкой для аудитории. Мы сформировали рубрики, темы и линии, проанализировали ее личностные особенности, что она может вшить в блог."
            },
            {
                "title": "План действий на два месяца",
                "text": "Был разработан план дальнейших действий по ближайшим шагам. И через проведение кастдевов и анализа ответов аудитории, а также формированию обновленных смыслов для блога и упаковки таплинк были запущены первые шаги для реализации долгосрочной годовой стратегии."
            }
        ],
        "result": "100% реализованный запрос. После нашей встречи Серафима почувствовала, что получила чёткое понимание своих целей и направлений, в которых ей нужно двигаться. Она увидела, как можно соединить свою профессиональную жизнь с личной историей, делая свою уникальность более заметной. Теперь Серафима готова активно развивать свою экспертность и индивидуальность в соцсетях, а также уже знает, с чего начать.",
        "longReview": "Хорошо, что мы с тобой встретились. В принципе вообще исполнение мечты получается сейчас, в общем-то. То есть это то, что я откладывала вообще далеко, думаю, ну когда-нибудь, то есть просто, а вот оно, в общем-то, прямо сейчас здесь. Я чувствую себя воодушевлённо. Есть цель, которая уже более понятна. Не такая призрачная, как раньше. Мы проработали мой запрос. Спасибо большое тебе. Пока голова принимает всё, обрабатывает. Я очень была рада консультации."
    },
    {
        "id": 18,
        "name": "Татьяна Фоменко",
        "insta": "@Tatyana_F_doc",
        "profession": "Специалист широкого спектра в оздоровлении души и тела",
        "title": "Как начать свое проявление в соцсетях, начать вести блог и набрать клиентов",
        "shortReview": "Да, мой запрос реализован. Мы сделали всю нужную работу, что была нужна. И моя задача сейчас все сделать...",
        "about": "Татьяна — специалист широкого спектра в оздоровлении души и тела. Она находится в Турции и занимается несколькими направлениями, включая расстановки, висцеральный массаж офлайн в городе, а также энергетическое лечение и психоэмоциональное консультирование. Татьяна стремится интегрировать свои знания в холистическом подходе к здоровью и делиться ими с широким кругом людей.",
        "request": "Перед встречей Татьяна четко озвучила свой запрос: ей нужен конкретный план, чтобы раскрыть себя в соцсетях, рассказывать о возможностях тех методов, которые она использует для своего оздоровления, набирать аудиторию и иметь постоянный поток клиентов. Ей было важно сформировать набор услуг и продуктов, что она может предлагать аудитории, в системе.",
        "session": [
            {
                "title": "Анализ направлений работы и позиционирования",
                "text": "Татьяна рассказала о своей основной деятельности и дополнительных направлениях, таких как висцеральный массаж, энергетическое лечение и расстановки. Мы обсудили, что ей не хватает ясности в том, как соединить все эти направления в единое комплексное предложение. Она выразила желание, чтобы её знали как специалиста по здоровью с холистическим подходом, который работает на уровне тела, ума и эмоций. Это мы заложили в ядро смыслов для дальнейшего продвижения."
            },
            {
                "title": "Определение ядра и смыслов",
                "text": "Мы углубились в её ядро — здоровье на всех уровнях, что включает в себя не только физическую терапию, но и эмоциональную поддержку. Данный аспект позволил сформировать стратегию позиционирования, какие смыслы закладывать в контент для взаимодействия с аудиторией в соцмедиа, а также какие услуги могут быть сформированы исходя из тех результатов, которые может приносить Татьяна в своей работе."
            },
            {
                "title": "Формирование продуктовой линейки",
                "text": "Мы начали разрабатывать продуктовую линейку, в которой Татьяна могла бы предлагать свои услуги. Я предложила структуру, согласно которой она могла бы продвигать услуги, такие как диагностика, индивидуальные планы лечения и сопровождение. Важно было составить ясное и понятное предложение, которое бы могло подойти каждому клиенту. Мы сформировали тарифную сетку основных услуг и собрали дополнительный набор продуктов."
            },
            {
                "title": "Создание контента и упаковки аккаунтов",
                "text": "Мы обсудили, как Татьяна может эффективно упаковать свои социальные сети. Я предложила и рассказала, как провести ревизию её профиля, обновить шапку и сделать хайлайты, которые будут отражать её подход и услуги. Также мы определили рубрики и темы для контента, которые помогут ей установить связь с аудиторией и продемонстрировать свои знания. Эти смыслы можно использовать на много месяцев вперед."
            },
            {
                "title": "Определение целевой аудитории и стратегии ее набора",
                "text": "Мы проанализировали, какая целевая аудитория нужна Татьяне. Мы доработали смыслы именно под желаемую аудиторию, как Татьяна может позиционировать себя как эксперта. Я рассказала ей, какие можно сформировать воронки для входа аудитории и механизмы контент-маркетинга, чтобы наладить поток новых клиентов."
            }
        ],
        "result": "Татьяна вышла из двух встреч-распаковок с ясным пониманием своего позиционирования и конкретным планом действий. Она определила своё ядро — здоровье на всех уровнях, разработала продуктовую линейку и нашла пути для привлечения клиентов. У неё появился чёткий алгоритм действий, включая упаковку аккаунта, создание контент-плана и использование воронок для набора новой аудитории. Татьяна почувствовала больше уверенности и опоры внутри, так как появилась ясность дальнейших действий. Теперь можно было спокойно идти по намеченному плану.",
        "longReview": "Да, мой запрос реализован. Мы сделали всю нужную работу, что была нужна. И моя задача сейчас все сделать. И через некоторое время я бы встретилась с тобой далее, чтобы понять, что дальше делать. Появилось больше ясности, больше энтузиазма. У меня есть намерение на этот план время выделить, реализовать стратегию, чтобы то, что мы проработали – стало основой. Мне очень все понравилось, понравилось, что мы создали видение, которого мне не хватало. У меня было “что-то там, что-то там”. А теперь все понятно. Спасибо тебе большое."
    },
    {
        "id": 19,
        "name": "Eleni Iosifidi",
        "insta": "@Eleni_Iosifidi",
        "profession": "Преподаватель русского языка в Греции, продюсер",
        "title": "Если больше не хочется развиваться в нише, что строил годы",
        "shortReview": "Я чувствую невероятную благодарность. Я уже очень давно не чувствовала такого состояния определённости, куда мне двигаться...",
        "about": "Eleni — эксперт по преподаванию русского языка для греков, проживающая в Греции. У неё есть курсы по русскому языку для греков и инстаграм-канал с 3700 подписчиками. Она прошла курс по продюсированию и уже успешно работала с запусками своих программ, заработав 2,5+ миллиона рублей в рамках проекта. Встал вопрос, что делать дальше.",
        "request": "Елена обратилась за помощью, так как стояла на важном перекрестке в своей карьере. Елена выразила уверенность в своём опыте как педагог, но ощущала внутреннюю неуверенность и страх перед переходом в новое направление. Её основной запрос заключался в том, чтобы понять, стоит ли оставлять свои предыдущие достижения и курсы русского языка или сосредоточиться на продюсировании.",
        "session": [
            {
                "title": "Богатый опыт преподавания",
                "text": "Во время встречи Елена рассказала о своём образовании и опыте работы в России и Греции. Она делилась своим опытом работы в частных университетах, организовывая курсы русского языка и обучая людей. Мы обсудили её первые запуски и успехи как педагог по обучению языку. Елена отметила, что уверена в своих знаниях, но сомневалась продолжать заниматься именно этой нишей, так как видела ограниченность рынка в этой нише в Греции."
            },
            {
                "title": "Куда дальше развиваться",
                "text": "По анализу прошлого Елены мы выявили ключевые точки роста, которые привели её к текущему моменту выбора. Оценили потенциал роста Елены как профессионала в Греции в области обучения русскому языку. Мы увидели, как можно вместе соединить оба направления, постепенно определяя, какое ближе Елене по внутреннему вектору развития."
            },
            {
                "title": "Что может стать помощью на пути",
                "text": "Мы выяснили сильные стороны Елены, что могут быть большой помощью в действиях: высококачественная подготовка, доверие аудитории, навыки продавца и коммуникатора, сильный опыт преподавания. Мы тоже обсудили ее высокий уровень экспертизы и наличие собственных кейсов в запусках инфопродуктов обучения языку — это те ресурсы, которые она могла бы задействовать в новом направлении."
            },
            {
                "title": "Что может быть барьером на пути",
                "text": "В ходе встречи мы познакомились ближе с внутренними особенностями характера, которые могут застопорить движение Елены по стратегии, а также что может помочь в росте. Поднимался вопрос о страхе потерять «безопасное» прошлое ради новых начинаний. Также Елена чувствовала несоответствие между её ожиданиями как продюсера и реалиями по запускам в Греции — в этой стране рынок запусков инфопродуктов еще не столь развит."
            },
            {
                "title": "Пошаговый план действий после встречи",
                "text": "Вместе с Еленой мы составили четкий план дальнейших действий, включая запуск её курсов как педагога, а также для совместного продюсирования с другими экспертами — как можно было бы соединить все в единой стратегии. Для этого важно было упаковать социальные сети в более проявленной экспертизе Елены как педагога для увеличения аудитории на проект по языкам, а также протестировать концепцию запуска нового эксперта."
            }
        ],
        "result": "Елена получила ясность и определённость в том, как двигаться дальше. Были определены конкретные шаги для подготовки к запуску её курсов, а также параллельного развития в качестве продюсера. Мы обсудили также дополнительно ее продвижение в социальных сетях, чтобы плавно переходить от преподавания к продюсированию и информировать своих подписчиков о новых планах.",
        "longReview": "Я чувствую невероятную благодарность. Я уже очень давно не чувствовала такого состояния определённости, куда мне двигаться. После сессии я действительно хочу сказать, я не могу подобрать слова, потому что я пришла с запросом, и мы этот запрос разрешили полностью. Спасибо за твоё терпение, умение идти по шагам и чувствовать человека. Спасибо за твоё умение давать обратную связь, задавать правильные вопросы, видеть, понимать, оценивать реакцию человека – это очень-очень дорого. После сессии я, правда, знаю, что мне делать сейчас, уже прям завтра. Что мне делать в ближайшие два месяца. Я получила полностью ответ на свой запрос!"
    },
    {
        "id": 20,
        "name": "Натали Райх",
        "insta": "@nataliraikh",
        "profession": "Предприниматель, психолог",
        "title": "Как найти энергию на задачи, когда их очень много",
        "shortReview": "Нашла способ выйти из состояния «белки в колесе». Теперь вместо груза ответственности чувствую интерес и драйв в задачах. Поняла, как интегрировать творчество в бизнес-рутину, чтобы не выгорать.",
        "about": "Натали всегда была человеком действия. Её жизнь обычно проходила в стремительном вихре событий: работа, ученики, бизнес… Но в последнее время ей стало трудно поддерживать скорость. На душе лежал груз ответственности, и каждый день она чувствовала себя, как будто бегала в колесе, не имея права остановиться — остановка могла оборвать её настигающие дела.",
        "request": "Когда Натали пришла на сессию, у неё было много на душе. Она начала с того, что проанализировала свой текущий рабочий график и волнующие её проблемы. “Каждый день что-то новое прилетает, и я не могу это контролировать”, — призналась она. Многое, что ее окружало, стало для неё источником стресса. “Я чувствую, что будто прохожу какую-то войну”, — проговорила Натали, и в этих словах звучала безысходность.",
        "session": [
            {
                "title": "Поиск интереса",
                "text": "В какой-то момент разговор радикально изменился — Натали осознала, что ей нужно искать интерес в том, что она делает. “Как сделать так, чтобы заниматься своей работой с интересом?” — спросила она себя. Мы начали исследовать, что же именно вызывает у Натали интерес."
            },
            {
                "title": "Интеграция творчества",
                "text": "“Мне нужно добавить творчество в жизнь”, — заявила Натали, и в её словах звучал новый тон. Мы обсудили, как она могла бы интегрировать творческий подход и интерес в свою работу, чтобы избавиться от монотонности в своей рутине, добавив новых красок."
            },
            {
                "title": "Новые источники вдохновения",
                "text": "Она вспомнила о разных увлечениях: о живописи, ремонте, даже о курсе по кулинарии. На миг её глаза засияли, когда она рассказала о том, как недавно спонтанно решила испечь пироги. Это вдохновило её на большее! “Как насчет того, чтобы начать с создания рилза по каким-нибудь забавным моментам из жизни?” — предложила я. В её глазах загорелось новое желание."
            }
        ],
        "result": "По мере беседы Натали почувствовала, как освобождается от внутреннего давления и напряжения. Она осознала, что фактически её жизнь полна интересов и увлечений, которые она просто забыла из-за постоянной гонки. Дверь к новым возможностям открылась перед ней, когда она поняла, что может выбирать, чем заниматься в свободное время и как подойти к привычной работе с радостью. Теперь она готова была снова приступать к своей работе с верой в себя и страстью к жизни.",
        "longReview": "Наташа, спасибо за сессию. Я пришла с ощущением, что нахожусь на «войне»: бесконечный поток задач, груз ответственности и страх остановиться. Мы проанализировали мой график и нашли причину — я совсем забыла про личный интерес и творчество.\n\nГлавным инсайтом стало то, как просто можно интегрировать творческий подход в бизнес. Мы обсудили конкретные шаги: от спонтанного ремонта и кулинарии до ведения блога в новом, живом формате. После встречи ушло внутреннее давление. Я больше не чувствую себя заложником своего же дела. Теперь у меня есть ясность на ближайшие два месяца и, главное, драйв снова действовать из позиции интереса, а не долга."
    },
    {
        "id": 21,
        "name": "МАРИЯ",
        "insta": "@mari_neuromaster",
        "profession": "Эксперт в области энерготехник, йоги и медитации",
        "title": "Если есть желание масштабировать свой проект, как?",
        "shortReview": "Да, для меня очень ценно наше взаимодействие. Я благодарю тебя от всего сердца...",
        "about": "Мария — опытный эксперт в области энерготехник, йоги и медитации. У Марии за плечами 16-летний опыт работы в этой сфере. Она хотела создать свой собственный большой образовательный проект, который будет базироваться на её знаниях и экспертизе, чтобы собрать под его крышей большое количество аудитории, помочь им в работе с улучшением функций мозга и мышления.",
        "request": "Мария пришла на сессию с конкретной целью — создать большой проект, используя все свои знания и опыт. Ей было важно понять, как правильно структурировать свои идеи и разработать долгосрочную стратегию для продвижения своих услуг. Она искала помощь в том, чтобы понять, как начать работу в сторону масштабирования уже сегодня шаг за шагом, а также как выработать стратегию для долгосрочного развития своего проекта.",
        "session": [
            {
                "title": "Сбор уже созданных данных",
                "text": "В ходе сессии мы глубже пообщались о том, что у Марии уже есть. Она рассказала о своём проекте, который нацелен на использование возможностей мозга на 100%. Проект строится на практиках глубокой концентрации и энерготехниках. Мы обсудили, как сейчас устроены ее продажи и какие продукты она предлагает."
            },
            {
                "title": "Определение ценностей",
                "text": "Мы обсудили ключевые ценности, на которых базируется развитие Марии как эксперта и проекта. Мы вместе проработали вопрос о том, как позиционировать её услуги и какую ценность она может предложить своим клиентам."
            },
            {
                "title": "Составили долгосрочную стратегию",
                "text": "Особое внимание уделили вопросам построения стратегии. Мария поделилась своим намерением по запуску онлайн-клуба, который позволит ей структурировать свои усилия и привлекать новую аудиторию. Я предложила ей подумать не только о продукте, но и о создании команды, которая бы помогала ей развивать проект."
            },
            {
                "title": "Выявление возможных сложностей",
                "text": "Вместе мы собрали потенциальные сложности в процессе работы, которые могут возникнуть во время работы над проектом, например, ограниченность времени Марии в связи с личной работой с клиентами, и обсудили их возможные решения, чтобы они не влияли на продвижение идеи."
            },
            {
                "title": "План ближайших действий",
                "text": "Мы собрали с Марией то, как можно стартовать работу над проектом клуба в рамках долгосрочной стратегии развития. Были обсуждены этапы: работа с набором аудитории через трафик и соцсети; сотрудничество с блогерами; создание воронок; конкретные шаги для запуска; определение потребностей в команде для масштабирования."
            }
        ],
        "result": "100% реализованный запрос. В результате нашей встречи Мария получила ясное представление о том, как выстраивать свой проект шаг за шагом. Было решено запустить онлайн-клуб с практиками, который станет первым этапом её масштабного проекта. Был сформирован план дальнейших действий, включая меры по привлечению новой аудитории, разработку воронки продаж и использование каналов трафика, также появилась идея плана по прохождению клиентами различных уровней обучения.",
        "longReview": "Да, для меня очень ценно наше взаимодействие. Я благодарю тебя от всего сердца и желаю тебе прям тоже максимально реализовать свой потенциал, который ты накопила, потому что в тебе очень много глубины и при этом очень много душевности, и с тобой так приятно, просто очень круто."
    },
    {
        "id": 22,
        "name": "Анна Ципан",
        "insta": "@tsipan_lab",
        "profession": "Дизайнер интерьеров, инфопродюсер",
        "title": "Несколько увлечений - как соединить в одно единое позиционирование",
        "shortReview": "Спасибо большое за встречу. Действительно... Я чувствовала, что это было нужно...",
        "about": "Анна — творческий человек с богатым опытом в дизайне интерьеров, связь с художественностью. Она хочет развиваться в сфере инфопродюсирования, сделать первые шаги в этом. Анна активно ищет способы соединить свои навыки и увлечения во что-то одно, чтобы это на 100% откликалось ей и приносило хороший доход, но при этом чувствует неуверенность, так как только начинает это движение.",
        "request": "Анна пришла с запросом проработать стратегию для своего бизнеса. Её интересовало, с чего начать проявляться в сфере инфопродюсирования, возможно ли совместить свои знания в дизайне с этой новой деятельностью. Она хотела получить подсказки и структурировать свои мысли, чтобы понять следующие шаги.",
        "session": [
            {
                "title": "История пути",
                "text": "Мы начали с обсуждения пути Анны, её опыта в дизайне интерьеров. Она поделилась своими страхами и внутренними барьерами, которые мешают ей двигаться вперед, мы вместе нашли для них способы решения и двинулись дальше."
            },
            {
                "title": "Подход к работе",
                "text": "Обсудили, как Анна видит свой подход к работе, на чем можно основывать формирование своего дела — она любит системность и стратегию. Как она развивалась в дизайне интерьеров, а также как она подходит теперь, будучи мамой, в воспитании детей. Мы сфокусировались на текущем состоянии Анны, её профессиональных задачах."
            },
            {
                "title": "Варианты развития",
                "text": "Мы рассмотрели различные способы, как Анна может развиваться в инфопродюсировании, используя свои навыки и знания. Был рассмотрен вопрос основного ядра, на чем она хотела бы сфокусироваться как продюсер."
            },
            {
                "title": "Развитие темы для детей",
                "text": "Будучи мамой, она проговорила, что ее очень интересует направление в работе с детьми и подростками. Обсудили, как Анне развивать тему работы с детьми и их потенциалом на профориентацию, а также возможности зайти в госпрограмму с данной темой."
            },
            {
                "title": "Взгляд в будущее",
                "text": "Анна представила своё видение будущего, где она является экспертом в области профориентации, помогает детям развивать свои таланты и привлекает их внимание к различным креативным индустриям, в том числе к дизайну интерьеров. В этом был найден гармоничный баланс между прошлым и будущим."
            },
            {
                "title": "План на год и ближайшие действия",
                "text": "Мы проработали пошаговый план на год, включающий упаковку аккаунтов и действия по интеграции своих знаний в личный бренд как инфопродюсера, а также коллаборации с другими специалистами в области работы с детьми."
            }
        ],
        "result": "Анна поняла, как её опыт в дизайне может быть полезен в инфопродюсировании, а также как подключить свою креативность для создания ценных образовательных программ для детей. У неё появилась осмысленная стратегия, которая вдохновила её двигаться в выбранном направлении. По окончании сессии Анна вышла с ясным и структурированным планом действий.",
        "longReview": "Спасибо большое за встречу. Действительно... Я чувствовала, что это было нужно, и очень классно, что мы встретились с тобой именно сейчас! Спасибо большое за то, что ты делаешь. У тебя классный дар - распаковывать истинные желания, это очень ценно. Продолжай делать то, что ты делаешь, и ты сможешь сделать этот мир лучше, так как больше людей смогут найти себя! Было очень приятно с тобой познакомиться."
    },
    {
        "id": 23,
        "name": "Anastasiya Tarasyan",
        "insta": "@AnastasiyaTarasyan",
        "profession": "Маркетолог, продюсер",
        "title": "Как справиться с ощущением качелей в своем развитии",
        "shortReview": "У меня появилась реальная, четкая стратегия, я буду работать над собой, чтобы это делать...",
        "about": "Анастасия — опытный профессионал в области продюсирования и маркетинга. Она получила высшее образование в сфере социально-культурного сервиса и туризма. Сначала работала администратором в гостиничном бизнесе, а затем перешла в сферу маркетинга, где продвигала различные проекты. В последующие годы она собрала навыки таргетинга и продюсирования, что позволило ей успешно организовывать запуски и помогать другим экспертам.",
        "request": "Несмотря на обширный опыт, Анастасия испытывала неопределенность и неуверенность. Её запрос касался следующих вопросов: На чем ей сфокусироваться? С кем работать? Эта ситуация напоминала качели: резкие взлеты и падения. Она нуждалась в устойчивости и четком понимании направления своего развития.",
        "session": [
            {
                "title": "Анализ вариантов и история Анастасии",
                "text": "На встрече мы проанализировали различные варианты, куда Анастасия могла бы идти. Она поделилась своей историей: её путь был наполнен сменой профессий и задач — от работы в гостиничном бизнесе до перехода в маркетинг и продюсирование. Это дало понимание её опыта и навыков."
            },
            {
                "title": "Навыки и сильные качества",
                "text": "Мы определили, что Анастасия отличается организованностью, планированием и умением работать с документами, а также её личные особенности, включая высокую степень ответственности и стремление к динамичной работе."
            },
            {
                "title": "Особенности характера и внутренние ограничения",
                "text": "Мы выявили остановки и сложности в её развитии. Анастасия понимала, что несмотря на большой опыт, ей не хватало уверенности в дальнейшем запуске продуктов – это иногда мешало ей принимать решения и двигаться вперед."
            },
            {
                "title": "Определение желаемого",
                "text": "В процессе сессии стало ясно, что она хочет запускать консультации и работать с фокус-группами как эксперт в теме продаж, а также она хотела бы вместе с этим продолжить развитие как продюсер, работая только с одним экспертом – мы распаковали, что два пути могут быть соединены в одну стратегию."
            },
            {
                "title": "Визуализация будущего",
                "text": "Анастасия обозначила, что через год она видит себя как эксперта по продажам и продюсера, успешно управляющего запусками, какая необходима для этого команда, а также как может развиться сотрудничество с экспертом в долгосрочное партнерство."
            },
            {
                "title": "Шаги реализации стратегии",
                "text": "Мы разработали конкретные шаги для реализации в ближайшее время после сессии: поиск эксперта, разработка плана работы с социальными сетями, а также как можно продолжить работу с внутренней уверенностью."
            }
        ],
        "result": "Реализация запроса на 100%. Анастасия почувствовала, что обрела ясность в своих целях. У неё появился четкий план действий, чтобы смело двигаться вперёд. Были распакованы сильные черты и ограничения, чтобы провести далее внутреннюю работу. А также был собран портрет эксперта, с кем Анастасия хотела бы пойти в партнерство.",
        "longReview": "У меня появилась реальная, четкая стратегия, я буду работать над собой, чтобы это делать. То, что я буду делать - зависит только от меня. Было прикольно, интересно, познавательно. Встреча была полезна – как-то повлияла на то, что я все пересмотрела. И для меня она была в том числе больше обучаемой. То есть теперь когда хочу что-то начать. Иду по такой схемке примерно, как делали с тобой. Было очень классно, я не пожалела, что пришла именно к тебе, было супер!"
    },
    {
        "id": 24,
        "name": "Ульяна Бондикова",
        "insta": "@bondikova",
        "profession": "Студент, член студенческих организаций",
        "title": "Как обрести внутреннее спокойствие и вернуть ресурс после перегрузки",
        "shortReview": "Я бы хотела поблагодарить тебя за то, что ты была хорошим слушателем для меня...",
        "about": "Ульяна — активный студент, вовлеченный в работу студенческих организаций. После напряженного учебного года и плотного взаимодействия с коллегами она столкнулась с эмоциональным истощением и потребностью в глубокой перезагрузке.",
        "request": "Ульяна обратилась на сессию с запросом о необходимости вернуться к внутреннему балансу после утомительного учебного года. Она поделилась своими ощущениями раздражительности и эмоциональной усталости, особенно в работе с коллегами.",
        "session": [],
        "result": "Мы завершили сессию с ясным пониманием своих действий-ресурсов и с конкретным планом действий на руках Ульяны. Ульяна сформировала конкретные шаги для восстановления, какие занятия приносят радость и успокоение, как она может их внедрить в свою жизнь, чтобы постепенно восполнить свой ресурс перед следующим годом. Она выразила чувство облегчения от того, что сможет сосредоточиться на себе.",
        "longReview": "Я бы хотела поблагодарить тебя за то, что ты была хорошим слушателем для меня. Это сегодня было очень важно, потому что, возможно, для меня, ну невозможно для меня, это реально было как выпуск из себя всего того, что мне мешало, то, что мне надо было выговорить, тоже вот так вот спокойно, когда уже прошло определенное время, отпустили эмоции. Так что, да, спасибо. Это было для меня ценно."
    },
    {
        "id": 25,
        "name": "дарья",
        "insta": "@dasha_astrolog",
        "profession": "Астролог",
        "title": "Как вырасти в доходе в своем бизнесе без личной работы и выгорания",
        "shortReview": "Спасибо большое, Наташа. Стратегия, понимание есть. Спасибо большое за спокойствие...",
        "about": "Дарья — астролог с большим бэкграундом. На протяжении нескольких лет она запускала обучающие программы, но сейчас столкнулась с выгоранием и усталостью от большого количества задач и постоянных запусков. Ей нужна была помощь, чтобы прояснить свои дальнейшие шаги и стратегии.",
        "request": "Дарья пришла с запросом на ясность и стратегию действий на будущее. Она хотела понять, как скорректировать свои текущие продукты, чтобы сохранить доход и при этом двигаться дальше в своей деятельности, выйти на новый уровень. У нее было желание выйти из текущего проекта, где она была приглашенным специалистом, делать больше своих собственных продуктов, продвигать свои услуги.",
        "session": [
            {
                "title": "Анализ бэкграунда",
                "text": "Дарья рассказала, что уже 3,5 года работала астрологом, пробовала разные способы своего продвижения, но, к сожалению, только на личной работе проблематично вырасти. Она пробовала запустить свой собственный проект, сделав 6 потоков, но они не давали желаемого результата. И по итогу Дарья ощутила, что подходит выгорание."
            },
            {
                "title": "Возможные сложности в реализации желаемой стратегии",
                "text": "Мы посмотрели, что стопорит Дарью от своего масштабирования. Увидели, что есть временной ресурс, который она выделяет как специалист внутри проекта, а также что у нее самой нет команды и партнера-продюсера для реализации запусков основного продукта."
            },
            {
                "title": "Долгосрочное видение",
                "text": "Я спросила у Дарьи, что она видит далее, когда запустит успешно основной проект, найдет продюсера и сможет сформировать социальное присутствие. Мы собрали долгосрочное видение развития Дарьи как основателя школы, а также как она хотела бы развивать социальные сети."
            },
            {
                "title": "Ближайшие шаги к масштабированию",
                "text": "Мы обсудили, как стратегически можно было разрешить участие Дарьи в другом проекте, чтобы освободить время на свои собственные, как ей можно найти партнера-продюсера. Также пошли в видение школы астрологии: какие ближайшие запуски будут способствовать продвижению, как эффективнее Дарье продвигать тему и продукт."
            },
            {
                "title": "Пошаговый план действий после встречи",
                "text": "Мы проговорили с Дарьей, что она может сделать сразу после распаковки. План включал в себя как взаимодействие с текущим проектом, так и работу по поиску продюсера и развитию своих социальных сетей для подготовки к следующему запуску своего флагмана."
            }
        ],
        "result": "100% реализованный запрос. После нашей встречи Дарья вышла с ясностью по своим вопросам. Она увидела стратегию своего развития, какие шаги важно предпринять, где может быть расход энергии и как восполнить ресурс. Как выйти на новый уровень дохода и при этом не ощущать выгорания. У неё появилось четкое представление о том, как двигаться дальше, и кого привлечь в команду для этого.",
        "longReview": "Спасибо большое, Наташа. Стратегия, понимание есть. Спасибо большое за спокойствие. За чувство внутреннего спокойствия. Вот я бы так даже, наверное, сказала. Мне кажется, даже это по мне видно, какая я зашла, какая я выхожу. Мне кажется, даже ничего говорить не надо. Это всё и так, мне кажется, отображается. Сегодня важный по астрологии день – заложение стратегии, и наша встреча очень вовремя. Я вот тоже всегда своим ученикам и клиентам говорю, что “я всегда на связи, я всегда с вами”. Теперь я получила это в себе от тебя, в обратном направлении. Это очень приятно слышать. Спасибо большое. Пошла писать, делать."
    },
    {
        "id": 26,
        "name": "светлана линькова",
        "insta": "@Linkovaso",
        "profession": "Владелица салона красоты",
        "title": "Когда есть бизнес, но хочется уйти в новое направление",
        "shortReview": "После сессии у меня появилась четкая картина по шагам, что мне необходимо делать...",
        "about": "Светлана — владелица салона красоты с двухлетним опытом в бизнесе, а также недавним входом в сферу продюсирования, где ее по-настоящему вдохновила идея работать с запусками других проектов. Она имеет опыт работы в различных сферах и на протяжении своей карьеры не раз сталкивалась с вопросами масштабирования и увеличения дохода.",
        "request": "В последние месяцы Светлана чувствовала необходимость в понимании своего позиционирования и стратегии дальнейшего развития. Светлана пришла на сессию с важным вопросом: \"Как мне двигаться дальше?\" Она стояла перед выбором — продолжать развивать свой салон красоты, погрузиться в продюсирование или запустить обучение для мастеров. Также её волновал вопрос, как правильно позиционировать себя в онлайн-пространстве.",
        "session": [
            {
                "title": "Анализ прошлого Светланы",
                "text": "Мы провели увлекательное путешествие по её карьере, изучая путь от сетевого маркетинга к открытию собственного успешного бизнеса. Выявили ключевые достижения, превращающие её в настоящего эксперта в бьюти-индустрии."
            },
            {
                "title": "Оценка потенциала роста",
                "text": "Вместе мы проанализировали неограниченные возможности роста Светланы, как предпринимателя и владельца бизнеса. Обсудили перспективы масштабирования её бренда через франчайзинг, открытие новых салонов и увеличение доходов."
            },
            {
                "title": "Определение сильных сторон и барьеров",
                "text": "Выявили уникальные таланты Светланы. Вместе разработали стратегии для преодоления внутренних барьеров и ограничений, что позволило ей видеть будущее в гораздо более ярких красках."
            },
            {
                "title": "Развитие в онлайн-сфере",
                "text": "Осветили возможности наставничества и создания инфопродуктов. Проработали конкретные навыки, которые помогут ей быстро адаптироваться и развивать свой бизнес в digital."
            },
            {
                "title": "Продуктовая матрица и воронка развития",
                "text": "Сформировали продуктовую матрицу, которая включает наставничество, курсы, консалтинг и продюсирование учеников, в том числе в бьюти-сфере. Спроектировали стратегию внедрения этих продуктов."
            },
            {
                "title": "Стратегия развития салона красоты",
                "text": "Отдельно мы уделили внимание текущему бизнесу. Мы составили план конкретных шагов для развития салона красоты, включая запуск курсов для мастеров и создание франчайзинговой сети."
            },
            {
                "title": "Позиционирование в социальных сетях",
                "text": "Обсудили стратегии позиционирования Светланы как эксперта в бьюти-индустрии, выделив её уникальность, а также в запуске своих проектов и темы запусков внутри ниши. Разработали пошаговый план продвижения."
            }
        ],
        "result": "Светлана вышла с сессии с чётким пониманием дальнейших шагов для развития своего текущего бизнеса, но не только... Она решилась на запуск курсов для мастеров, развитие франчайзинговой сети и активное позиционирование себя в онлайн-пространстве и в рамках продюсирования в том числе. Мы совместно обсудили стратегию продвижения в социальных сетях, что позволило ей начать привлекать новых клиентов.",
        "longReview": "После сессии у меня появилась четкая картина по шагам, что мне необходимо делать, и в каких направлениях двигаться. Ранее мой план был слишком обобщённым, но теперь каждый шаг стал понятным и достижимым. Я понимаю, что есть надёжный фундамент, есть на что опереться для дальнейших действий."
    },
    {
        "id": 27,
        "name": "Надежда Канавина",
        "insta": "@kanavina_nadegda",
        "profession": "Психолог",
        "title": "Когда нет ясности, как пойти в расширение деятельности",
        "shortReview": "Мы обсудили на встрече хорошие фундаментальные вещи, которые есть в моей жизни...",
        "about": "Надежда — опытный психолог, работающий с клиентами на личных консультациях. У неё стабильная загрузка на месяц-полтора вперёд. Несмотря на успехи в своей профессии, она испытывает трудности в упаковке и продаже своих онлайн продуктов в формате курсов/мастер-классов, а также развитии в соцмедиа пространстве, масштабировании своего личного бренда.",
        "request": "Надежда обратилась с просьбой помочь ей разобраться в структуре и последовательности реализации себя и своих продуктов. Она уверена в своих навыках как специалиста, но испытывает сложности с продажами и упаковкой своих услуг. Надежде важно получить мнение со стороны и наводки для развития.",
        "session": [
            {
                "title": "Что хочется создать в блоге",
                "text": "Надежда чётко сформулировала, что хочет, чтобы её аудитория ощущала, что у них есть возможность получить поддержку, понимание и инструменты. Мы увидели, что важно создавать атмосферу, способствующую осознанности."
            },
            {
                "title": "Анализ целевой аудитории",
                "text": "Я предложила Надежде провести исследование среди её текущих клиентов, чтобы выяснить их потребности и интересы. Это поможет создать актуальный контент."
            },
            {
                "title": "Путь клиента от первого касания до покупки",
                "text": "Проанализировали, с чем приходят клиенты. Надежда подчеркнула: важно, чтобы люди понимали, что находятся в правильном месте. Это будет путь от тревоги до осознанности."
            },
            {
                "title": "Жизненные ценности, смыслы, принципы",
                "text": "Обсудили основные ценности Надежды (семья, самореализация, баланс работы и отдыха). Она подчеркнула, что счастье и отдых — неотъемлемая часть жизни, и это следует показывать в её контенте."
            },
            {
                "title": "Желания и цели",
                "text": "Я уточнила, а как сама Надежда хотела бы проявляться в блоге — она решила, что хочет быть самой собой, раскрывая не только профессиональные, но и личные стороны. Она открыта говорить о своих эмоциях."
            },
            {
                "title": "Рубрикатор и Актуализация тем",
                "text": "Начали формировать рубрикатор контента, включив темы управления эмоциями, распаковки личных историй. Надежда поделилась, что готова делиться своими программами самопомощи."
            }
        ],
        "result": "Был собран план развития Надежды в социальных сетях и запусков ее проектов. Мы вместе определили ключевые темы для блога, сформировали идеи для будущих рубрик. Мы обсудили, как можно переупаковать блог. Материалы распаковки были переданы специалисту для создания контента, что дало облегченный вход в сотрудничество.",
        "longReview": "Мы обсудили на встрече хорошие фундаментальные вещи, которые есть в моей жизни, все было охвачено.» *(Дополнительный отзыв сохранен в рамках контекста)*."
    },
    {
        "id": 28,
        "name": "Diana producer",
        "insta": "@DianaRupeika_producer",
        "profession": "Бывший управленец, равивающийся методолог",
        "title": "Как найти то самое направление, которое бы на 100% откликалось",
        "shortReview": "Я сейчас понимаю, куда идти. В полной мере реализовали мой запрос. Прятаться от этого плана не хочется...",
        "about": "Диана — педагог по образованию с уникальным опытом работы в обучении взрослых людей. Она работала в крупных компаниях (\"Метр Кэшн Кэри\", \"Ригли\" и \"Маркс и Спенсер\"), где занималась различными аспектами внутреннего обучения. Диана участвовала в создании обучающих программ, внедрении онлайн-образования и проведении тренингов. После переезда за границу её карьера приостановилась. Теперь она хочет вернуться к профессиональной деятельности и найти своё новое направление.",
        "request": "Диана хотела увидеть ясно то, как ей упаковать своё уникальное позиционирование, и понять, куда двигаться дальше. Ей было важно выявить свои сильные стороны, чтобы на их основе построить план дальнейших действий и стратегию развития.",
        "session": [
            {
                "title": "Бэкграунд и история",
                "text": "Мы начали с подробного разбора истории Дианы, её образования и профессионального опыта. Диана делилась, как она внедряла обучающие программы и занималась развитием персонала."
            },
            {
                "title": "Интересы и вдохновение",
                "text": "Мы выяснили, как её зажигает работа с людьми, проведение тренингов и изучение новых методов. Диана мечтает о возможности делиться опытом и обучать других, а также развивает игру “Путь гениальности”."
            },
            {
                "title": "Варианты услуг и продвижение",
                "text": "Мы проработали различные варианты услуг и продуктов, которые Диана может реализовать, включая проведение игр, создание обучающих программ, индивидуальное и групповое наставничество. Также мы рассмотрели, как она может усиливать позиционирование через личные истории о жизни в разных странах."
            },
            {
                "title": "Какие есть барьеры для свободного развития",
                "text": "Диана упомянула о своих страхах и ограничениях. Мы обсудили, как можно поработать с этими барьерами, что у Дианы есть все нужные компетенции, чтобы развивать уверенность в себе."
            },
            {
                "title": "Дальнейшие шаги",
                "text": "Были определены шаги: работа над упаковкой и позиционированием в социальных сетях, набор новой аудитории через создание контента и использование трафика, а также развитие методологии своих услуг и продуктов."
            }
        ],
        "result": "100% реализованный запрос. Диана получила четкий план действий для реализации своих идей и развития персонального бренда по шагам 1-2-3. По словам Дианы, чувствует, как будто ей открыли глаза и она успокоилась внутри. У нее на руках остался пошаговый четкий план реализации полностью согласованной с ее внутренними ориентирами стратегией.",
        "longReview": "Я сейчас понимаю, куда идти. В полной мере реализовали мой запрос. Прятаться от этого плана не хочется. В дальнейшем мне хотелось бы с тобой обсудить методологию. На сегодня достаточно. Я ранее не смотрела в эту сторону, как можно реализовать стратегию. Мне очень подходит то, что мы прописали сегодня, это очень про меня сейчас. Я очень хорошо себя чувствую. Ты новый горизонт открыла во мне сегодня, которые был во мне, но я почему-то туда не смотрела до этого!"
    },
    {
        "id": 29,
        "name": "Наталья Скрицкая",
        "insta": "@skritskaya_n",
        "profession": "Девелопер, инвестор, владелец агентства недвижимости",
        "title": "Когда нет полной ясности в шагах для достижения поставленных целей",
        "shortReview": "Чувствую себя здорово! Я понимаю, что я утром проснусь, я точно знаю, что делать...",
        "about": "Наталья — профессионал в сфере недвижимости, она хочет открыть своё бутиковое онлайн-агентство, специализирующееся на загородной недвижимости. Наталья всю свою жизнь работала в найме и продвигала достижения других, но в свое время приняла решение выйти из тени и создать что-то своё – открыла свое агентство, а также стала инвестировать в недвижимость и достаточно успешно! Она полна идей и амбиций, но временами чувствует расфокусировку и неуверенность в том, как далее масштабироваться.",
        "request": "Наталья обратилась с просьбой о помощи в создании структуры для развития далее в онлайн-агентство, а также постройку крупного коттеджного поселка. Её задачей было не только продавать и покупать квартиры, но и создать сообщество и линейку продуктов. В то же время Наталья испытывала путаницу в своих планах и нуждалась в ясности, чтобы оптимизировать свой путь.",
        "session": [
            {
                "title": "Определение целей",
                "text": "Мы начали с обсуждения желаний и стремлений Натальи. Мы выяснили, что работа с загородной недвижимостью и создание сообщества инвесторов — это именно то, что ей важно реализовать в ближайшее время."
            },
            {
                "title": "Проблемы и ограничения",
                "text": "Мы обсудили внутренние и внешние ограничения Натальи, которые мешают ей уверенно идти к своим целям. Она поняла, что страх и неуверенность иногда заставляют её откладывать важные действия. Мы проработали то, как она может работать с этими состояниями."
            },
            {
                "title": "Будущее развитие - к чему стремится",
                "text": "Вместе мы представили, как будет выглядеть её жизнь и компания через три года. Наталья увидела своё агентство растущим, с большой командой и значительным доходом. Построение коттеджного поселка, закрытый клуб инвесторов... и сама Наталья как девелопер – все это очень ясно было сформировано."
            },
            {
                "title": "План на ближайший год",
                "text": "Мы составили четкий шаг за шагом план, как Наталья может реализовать поставленные цели в системе, включая развитие соцсетей, улучшение работы с текущими клиентами и усиление команды."
            },
            {
                "title": "Соцсети и воронки",
                "text": "Мы подробно проговорили план работы с социальными сетями и тем, как можно новую аудиторию грамотно вести по воронкам исходя из их портрета. Я также предложила разные инструменты для теста на набор аудитории."
            }
        ],
        "result": "100% реализация запроса. После сессии Наталья поделилась, что в ней появилась внутренняя мотивация к действию и ясное понимание своих шагов: задач на текущий период и в целом на год. Ее желание прояснить все свои шаги, ресурсы и планы было полностью удовлетворено.",
        "longReview": "Чувствую себя здорово! Я понимаю, что я утром проснусь, я точно знаю, что делать. С тобой очень кайфово. Ты очень такой прям спокойный, мягкий, обволакивающий проводник. структурные, я прям вообще… Ощущения потрясающие. Слушай, вообще здорово. Я прям в таком послевкусии. Настолько, насколько это возможно. А так, прям я вообще, ты прям очень структурный человек. Класс, я желаю огромного развития тебе и успехов вот в твоём поле."
    },
    {
        "id": 30,
        "name": "Юлия Белозерова",
        "insta": "@belozerovayacvisotskycom",
        "profession": "Наставник для крупных предпринимателей",
        "title": "Как найти внутренние блоки, что мешают проявляться",
        "shortReview": "Это всегда полезно - подумать. Я тебе такие вопросы задаю, и ты так ведешь сильно сессию, что я думаю над тем, над чем я не хочу думать...",
        "about": "Юлия — наставник для крупных предпринимателей. Она работает на базе нескольких компаний, одна из которых приняла решение выйти с российского рынка, в связи с чем перед Юлией встал вопрос дальнейшего самостоятельного продвижения и развития. Юлия очень сильный ментор, в ее портфеле большое количество кейсов усиления компаний совершенно в разных нишах, в связи с чем с точки зрения маркетинга не было сложности ей запустить свои соцсети в бóльшую проявленность.",
        "request": "Юлия пришла на сессию с запросом о необходимости найти свое направление и действия в связи с неопределенной ситуацией на работе. Она узнала о стратегии компании по уходу с российского рынка и почувствовала необходимость оценить свои возможности. Ей важно было понять, как развиваться далее.",
        "session": [
            {
                "title": "Работа с внутренними блоками",
                "text": "В ходе сессии я помогла Юлии раскрыть её внутренние блоки и понять, что ей мешает двигаться дальше. Я задала вопросы, направленные на выяснение её истинных желаний и целей, а также на поиск ответов на вопрос, что её останавливает от того, чтобы двигаться в направлении своего проявления вне компании уже сегодня."
            },
            {
                "title": "Опора на сильные стороны",
                "text": "Мы обсудили её сильные стороны, которые могут стать основой для дальнейшей работы и развития уже самостоятельно как специалиста вне компании. Мы обсудили, какие качества ей необходимо развивать и усиливать, чтобы продвигать себя как эксперта, а также как она может максимально эффективно справиться с потенциальным уходом компании из России."
            },
            {
                "title": "Формирование компетенций",
                "text": "Юлия пришла к выводу, что для достижения успеха ей нужно сформировать список необходимых компетенций и навыков, которые помогут ей продвигать себя как эксперта."
            },
            {
                "title": "План действий и продвижение личного бренда",
                "text": "Мы составили план действий, который включал в себя распаковку ее пути и всего накопленного потенциала, проба разных форматов ведения соцсетей и также разработку воронки для записи желающих клиентов в личную работу. На сессии Юлия определила ключевые шаги для продвижения своего личного бренда."
            }
        ],
        "result": "Юлия завершила сессию с четким пониманием своих следующих шагов и планом действий на ближайшее время. Мы выяснили, что ей необходимо развивать уверенность в себе и открытость, что позволит ей более активно заявлять о своих услугах.",
        "longReview": "Это всегда полезно - подумать. Я тебе такие вопросы задаю, и ты так ведешь сильно сессию, что я думаю над тем, над чем я не хочу думать, от чего я убегаю, что мне неприятно. Поэтому спасибо тебе, что ты мне не позволяешь убежать. Потому что ты могла закончить сессию в тайминге, и я бы с радостью ее закончила. Но ты все же вела работу и не отпускала, копала туда. По отношению к себе я увидела многое и ухожу с этим далее поработать."
    },
    {
        "id": 31,
        "name": "Татьяна Панферова",
        "insta": "@NLP_Rasstanovki",
        "profession": "Расстановщик",
        "title": "Как найти слепые зоны, которые не дают развиваться, и собрать стратегию роста",
        "shortReview": "Я посмотрела в свои слепые зоны, которые я не замечаю. Я увидела свою силу! Мы более чем реализовали на сегодня мой запрос...",
        "about": "Татьяна — расстановщик с богатым опытом более 4 лет в этом методе, через ее заботливые руки на момент встречи прошло уже более 120+ клиентов в онлайн и офлайн формате. Она активно развивает свою деятельность, обучает других и проводит индивидуальные и групповые расстановочные сессии. Татьяна искренне увлечена своей работой и стремится расширить свои горизонты, масштабировать свое дело.",
        "request": "Татьяна пришла с запросом разобраться в своих \"слепых зонах\", которые ей не очевидны. Ей было необходимо понять, где кроется та сила, которую она все еще себе не присваивает, и какие ресурсы важно взять для дальнейшего развития. Она также хотела определить, какие шаги нужно предпринять для масштабирования своей деятельности и повышения качества своих услуг.",
        "session": [
            {
                "title": "Анализ бэкграунда и текущей деятельности",
                "text": "Мы начали с разбора опыта Татьяны в области расстановок, её образований и успешных запусков. Татьяна рассказала о количестве клиентов и успешных запусков, которые она проводила в течение предыдущего года, а также о том, что у неё уже есть высокие показатели конверсии, работающие инструменты. Это позволило определиться с тем фундаментом, на который можно будет построить будущую стратегию масштабирования проекта."
            },
            {
                "title": "Исследование узких мест и слепых зон",
                "text": "Мы выявили, что у Татьяны есть устойчивый поток клиентов и высокий уровень доверия, однако она испытывает страх перед масштабированием и делегированием функций команде. Провели глубокое исследование данного направления, чтобы увидеть, в чем может быть слепая зона в работе с командой."
            },
            {
                "title": "Комфортный план по набору команды",
                "text": "Мы определили, какую команду ей необходимо собрать для роста — начиная от ассистента и заканчивая менеджерами по запуску. Я показала Татьяне организационную структуру в росте и какие могут быть бизнес-процессы. Мы увидели, что Татьяне пока сложно делегировать ряд процессов, в связи с чем мы сформировали облегченный вариант набора команды и как она может гармонично и без стресса собрать участников так, чтобы сосредоточиться на своей основной деятельности и повысить качество услуг."
            },
            {
                "title": "Планы на будущее и годовая стратегия",
                "text": "Была собрана годовая стратегия развития с продуктовой линейкой услуг и инфопродуктов, а также к чему хочется прийти по узнаваемости в соцсетях. Мы сформировали смыслы позиционирования для расширения узнаваемости Татьяны как специалиста и эксперта в методе расстановок. Это позволило расширить понимание, куда Татьяна может масштабировать свое дело."
            },
            {
                "title": "Дальнейший план шагов",
                "text": "Мы разработали четкий план действий по запуску новых продуктов, продвижению и получению новой аудитории. Также был составлен план запусков по месяцам, что дало более ясную картину нагрузки и плана по набору аудиторию и продвижению в соцсетях."
            }
        ],
        "result": "100% реализованный запрос. Татьяна вышла с ясным пониманием своих слепых зон и возможных ресурсов для их преодоления. Она получила чёткий план из шагов для делегирования, формирования команды и позиционирования в социальных сетях. Также ей стало яснее, какие продукты и услуги она может развивать в течение ближайшего года, и как повысить свою ценность на рынке.",
        "longReview": "Я посмотрела в свои слепые зоны, которые я не замечаю. Я увидела свою силу! Мы более чем реализовали на сегодня мой запрос. Я благодарю тебя. Благодарю, что ты “выдержала” меня)) Иногда это непросто. У меня еще будет раскручиваться мысль, пока я буду в этом процессе. Для меня это очень мощный проход. Ты очень бережный проводник, очень хорошо и четко направляешь на фокус. Я себя чувствовала абсолютно свободно. Это очень классно понимать, что ты дала мне ту свободу, которая была мне необходима. Это очень важно. Ты давала мне прожить внутренние препятствия, создавала это поле спокойствия."
    },
    {
        "id": 32,
        "name": "Анастасия Шефер",
        "insta": "@shefer_nastya",
        "profession": "Инфопродюсер",
        "title": "Как присвоить себе ту ценность, что ты делаешь для других",
        "shortReview": "У меня есть инсайт про профиль, это как-будто все перевернуло во мне. Мой запрос полностью реализовался...",
        "about": "Анастасия — офигенный продюсер с опытом более 70 запусков, работающая в области продюсирования с 2019 года. На протяжении всего этого времени она оставалась «за кадром», не ведя своих социальных сетей и получая клиентов в основном по сарафанному радио. Сейчас Анастасия стремится к масштабированию своего бизнеса, работе с более крупными экспертами.",
        "request": "Анастасия хотела понять, как правильно упаковать свой профиль в социальных сетях, соединить разные направления своей деятельности и определить, как масштабироваться в продюсировании. Она осознавала, что её текущий уровень не соответствует её внутренним компетенциям и экспертизе, и искала пути для профессионального роста и развития, масштаба экспертов, с которыми она могла бы работать.",
        "session": [
            {
                "title": "Анализ уникального бэкграунда",
                "text": "Мы начали с подробного изучения истории Анастасии в продюсировании, обсудив все её достижения и сложности, которые она пережила в процессе работы. Это помогло выявить её сильные стороны и те навыки, которые она развивала за годы работы с различными экспертами."
            },
            {
                "title": "Определение сильных сторон и компетенций",
                "text": "Мы выделили ключевые компетенции Анастасии, включая её опыт продюсирования и партнёрства за все годы. И проявился сильный инсайт, насколько Анастасия в силу своей сильной экспертизы не видела той ценности, что она дает экспертам в партнерстве. Мы обсудили эту обесценку и вновь вселили Анастасии уверенность в своей крутости."
            },
            {
                "title": "Подводим итог пути",
                "text": "Мы резюмировали все шаги, которые Анастасия прошла в течение последних нескольких лет, подчеркнув её рост и степень вовлечённости в проекты. Определили, как каждая работа и запуск способствовали её профессиональному становлению и сегодня она является уникальным специалистом — осталось это все грамотно упаковать и начать проявлять аудитории."
            },
            {
                "title": "Прогнозирование намерений в рост",
                "text": "Прояснили, какую именно область Анастасия хочет развивать и какой масштаб ей нужен в будущем. Обсудили, как её текущая команда и процессы могут быть оптимизированы для достижения новых высот. Увидели возможности взять экспертов с бОльшими масштабами, проявили готовность Анастасии к такому уровню. Мы проговорили смыслы, которые Анастасия может проявить в своем продвижении, чтобы привлечь более крупных экспертов."
            },
            {
                "title": "Определение долгосрочных целей",
                "text": "Мы установили, какие изменения Анастасия хочет видеть в своей жизни и доходе через год, а также запланировали стратегию на будущее до 2030 года, определив, кем она хочет быть и как выглядит её деятельность в дальнейшем."
            },
            {
                "title": "Составление плана действий",
                "text": "Мы разработали конкретные шаги, которые Анастасия может предпринять в ближайшее время для реализации своих целей: от упаковки Instagram-профиля и поиска новых экспертов до настройки бизнес-процессов для масштабируемости её продюсерского центра."
            }
        ],
        "result": "100% реализованный запрос. Анастасия получила чёткое понимание своих сильных сторон, потенциальных направлений для роста и конкретный план действий для реализации своих амбиций, но что еще более важно – у нее появилась внутренняя твердая уверенность в самой себе как специалисте. Теперь у неё есть четкий план действий по масштабированию своего бизнеса, как упаковать профиль в Instagram и найти новых экспертов с тем уровнем экспертности и публичности, который Анастасия готова взять в работу. Она осознала свою ценность как специалиста, своих знаний и опыта, что вдохновило её на дальнейшие шаги декларировать свою экспертность.",
        "longReview": "У меня есть инсайт про профиль, это как-будто все перевернуло во мне. Мой запрос полностью реализовался. Все стало нагляднее. Это факт. Чувствую вот такую наполненность и снова желание что-то делать, куда-то идти. Появились понимание и ясность. Мне понравилось, что у меня снова увеличилась самооценка – это точно! Я как-будто хочу много, а при этом мечтаю по-мелкому, что было проявлено на встрече. Но теперь я увидела, что надо не соглашаться на меньшее, надо лучше один, но круто, чем несколько, но не круто. Очень много мыслей!"
    },
    {
        "id": 33,
        "name": "Анна Анохина",
        "insta": "@aanohina",
        "profession": "Преподаватель духовных практик",
        "title": "Как спустя много лет не потерять свой внутренний ориентир на пути",
        "shortReview": "Наташа, мы реализовали на 150% мой запрос. Это, наверное, дар. Потому что это умение слышать, и из этого взять каждое зернышко...",
        "about": "Анна — опытный преподаватель духовных практик с более чем 14-летним стажем. Анна работает с клиентами высокого уровня и стремится к долгосрочному развитию своего бизнеса, в связи с чем возник вопрос, как ей пойти в более ясное проявление своей экспертности и построить бизнес более системно, чем это было на момент проведения распаковки.",
        "request": "Анна испытывала трудности в правильной структуризации своей работы и потеряла четкость в своих целях. Кроме того, ей необходимо было понять свою экспертность более проявленно, чтобы это передавать далее аудитории, в том числе увидеть свои продукты кроме личной работы и найти направление для дальнейшего движения. Она хотела выявить основное “дерево” своей деятельности и понять, как двигаться дальше в профессии как в системном бизнесе.",
        "session": [
            {
                "title": "Проанализировали бэкграунд Анны",
                "text": "Мы обсудили её профессиональный опыт, ключевые методы и подходы, которые она использует в своей практике, чтобы понять ее экспертность и текущую позицию на рынке."
            },
            {
                "title": "Обсудили, как долго клиенты работают вместе с Анной",
                "text": "Уточнили, насколько крепкие и продолжительные отношения у Анны с её клиентами, чтобы оценить уровень доверия и лояльности, который она имеет. Это было одной из уникальных ее черт как специалиста, что можно взять в основу ее позиционирования."
            },
            {
                "title": "Выявили столкновение с внутренним выгоранием и обсудили текущее состояние",
                "text": "Обсуждение позволило понять, почему Анна потеряла интерес к своей деятельности и что приводило к ощущениям выгорания, и как с этим работать в дальнейшем."
            },
            {
                "title": "Определили направления, в которых Анна хочет развиваться",
                "text": "Преподавание и консультирование. Обсудили, какие аспекты её работы ей особенно нравятся и куда она видит себя в будущем, что помогает сфокусироваться на наиболее перспективных направлениях."
            },
            {
                "title": "Составили путь клиента внутри ее продуктовой линейки",
                "text": "Мы проанализировали, как клиенты движутся по различным продуктам, предлагаемым Анной, и как можно улучшить их переход от одной услуかに к другой. Проработали методологию продуктов и воронку продаж для постепенного и экологичного сопровождения аудитории до входа в проект Анны."
            },
            {
                "title": "Обсудили долгосрочное развитие, включая создание центра духовного развития",
                "text": "Мы проанализировали, как будет выглядеть её проект в перспективе, и определили его место на рынке. И также определили необходимую команду и оргструктуру на вырост. Вместе мы составили список ключевых ролей и обязанностей, которые понадобятся для успешного функционирования центра."
            },
            {
                "title": "Наметили дальнейшие шаги реализации стратегии",
                "text": "Мы составили план действий для реализации всех обсужденных идей и разработки продуктов, начиная от маркетинга до запуска, чтобы Анна могла уверенно двигаться к своим целям."
            }
        ],
        "result": "100% реализованный запрос. Анна ушла с ясным пониманием своей экспертности, продуктовой линейки и команды, необходимой для достижения её целей. Она увидела “дерево” возможных направлений внутри ее проекта, а также каким образом она может еще более четко позиционировать себя как эксперт, чтобы быть проявленной для заинтересованной аудитории.",
        "longReview": "Наташа, мы реализовали на 150% мой запрос. Это, наверное, дар. Потому что это умение слышать, и из этого взять каждое зернышко, каждое зернышко вложить. Я честно такое вижу впервые, у меня большой стаж в бизнесе, и даже там я такого не видела. Такой специалист как ты - на вес золота. Такой специалист должен быть у каждого предпринимателя в каждой компании. Это просто потрясающе. У меня просто нет слов! Это феноменально – видеть все назначения, места, точки. Я настолько тебе благодарна, потому что, мне кажется, мне никто никогда это не систематизировал, как это сделала ты. За 2 часа ты мне спала 10 лет жизни. Такой человек должен быть во всех командах!"
    },
    {
        "id": 34,
        "name": "Анна Бордунова",
        "insta": "@annabordunova",
        "profession": "Маркетолог, предприниматель",
        "title": "Как выйти в бóльшую узнаваемость и компании, и своего личного бренда",
        "shortReview": "Есть определенная стратегия, ясности стало больше. Выглядит довольно цельно...",
        "about": "Анна — опытный маркетолог и предприниматель, она вела проекты в быстрорастущих компаниях, таких как запуск службы доставки в Канаде и разработка концепции парка развлечений в Саудовской Аравии: международные проекты и большая экспертность в сотрудничестве с крупными компаниями. В настоящее время она управляет собственным маркетинговым агентством, специализирующимся на создании дизайна и бренд-стратегий для бизнеса разного масштаба.",
        "request": "Анна обратилась за помощью в распаковке стратегии для дальнейшего развития как своего агентства, так и личного бренда в сфере брендинга и маркетинга. По ее словам, она очень любит то, что делает, но ощущает, что для роста нужно бежать еще быстрее и нанимать больше людей, но нет понимания фундамента: линейка продуктов, методология, аутентичность Анны и компании. Анне хотелось увидеть нешаблонный способ продвижения, чтобы это полностью отражало суть ее компании и ее как эксперта.",
        "session": [
            {
                "title": "Обсуждение становления Анны",
                "text": "На встрече мы проанализировали карьерный путь Анны, ее образование и обширный опыт работы — от наемного сотрудника, работы в других странах и иностранными компаниями до основателя своего маркетингового агентства. Мы посмотрели ее опыт работы и то, какие сильные компетенции и также уникальные черты она сформировала и собрала для создания собственного личного бренда."
            },
            {
                "title": "А куда хочется прийти",
                "text": "Я спросила Анну, что если бы она посмотрела дальше - в будущее. Какой она хотела бы видеть свою компанию и ее саму как основателя? Постепенно в разговоре мы сформировали долгосрочное видение развития агентства и личного бренда Анны на пять лет вперед, определив ключевые цели и направления."
            },
            {
                "title": "Видение развития маркетингового агентства",
                "text": "Мы составили список из 11 позиций в стратегии развития продуктовой линейки агентства, чтобы предлагать клиентам более комплексные решения, проанализировав их методологию. Обсудили необходимую команду для роста бизнеса и ее распределение по проектам и задачам, как можно расти планомерно."
            },
            {
                "title": "Эксперт в мире брендинга и маркетинга",
                "text": "Также мы подробно прошлись по тому, как может Анна позиционировать именно себя через личный бренд в соцмедиа и офлайн пространствах, чтобы продвигать не только компанию, но и быть узнаваемой отдельно и как личность, и как профессионал в этой сфере."
            },
            {
                "title": "Пошаговый план действий",
                "text": "Мы разработали план ближайших шагов по развитию социальных сетей Анны для постепенного создания личного бренда, а также масштабирования агентства."
            }
        ],
        "result": "100% реализованный запрос. По итогу сессии Анна получила четкий план действий для достижения своих амбициозных целей. Мы разработали стратегический маршрут, по которому она смогла двигаться 1-2-3 шагами, поэтапно реализуя каждую задачу.",
        "longReview": "Есть определенная стратегия, ясности стало больше. Выглядит довольно цельно, я думаю, что я с этим поживу еще. Мне кажется, что ты очень классно видишь структуру и ее создаешь на моих глазах. Если у тебя есть отклик продолжить со мной работу, я буду только рада. С тобой было комфортно. Спасибо тебе большое!"
    },
    {
        "id": 35,
        "name": "Ксения Бадиуллина",
        "insta": "@kseni_mind",
        "profession": "Специалист в управлении проектами",
        "title": "Увидеть свою истинную ценность как профессионала",
        "shortReview": "Очень заботливая и такая у тебя мягкая энергия, но она при этом такая мягкая не слабая, а мягкая сильная...",
        "about": "Ксения — талантливый специалист в управлении проектами, которая решила найти свой путь в профессиональной жизни. С опытом работы в различной сфере и желанием реализовать себя, она хотела выйти из тени и стать заметной фигурой в своей области. Ксения много раз помогала другим развиваться и добиваться успеха, но теперь настало время сосредоточиться на себе.",
        "request": "Ксения пришла с запросом разобраться в своих профессиональных устремлениях и понять, куда ей двигаться дальше. У неё было множество идей, но они казались случайными и неструктурированными. Ксения стремилась, чтобы кто-то со стороны оценил её как специалиста и помог ей найти свою истинную дорогу.",
        "session": [
            {
                "title": "История пути",
                "text": "Мы начали с того, что Ксения подробно рассказала о своём пути: образовании, карьерном развитии и личной жизни. Она отметила свои достижения и изученные уроки, что позволило ей ощутить, как на её пути складывался опыт – она увидела, что это было далеко не случайно, и что каждый новый проект складывался в очень понятную и логическую цепочку становления ее как эксперта в своей области."
            },
            {
                "title": "Нейронные связи как привычка действовать",
                "text": "Мы проанализировали привычные подходы Ксении к работе и выявили, какие мысли, установки, привычные модели поведения привели её к текущему внутреннему состоянию неясности. Она поняла, что сама ставила себе преграды, не позволяя полностью раскрыть свой потенциал – настало время это изменить!"
            },
            {
                "title": "Определение достоинств и сильных сторон",
                "text": "Ксения выделила свои навыки и сильные стороны, осознав, что ею движут желание помогать другим и способности в коммуникации. Глубокий анализ ее результатов в работе открыл ей глаза на то, что она уже классный руководитель и пора это для себя проявить и рассказывать об этом другим."
            },
            {
                "title": "Будущее через 3 года",
                "text": "Мы построили картинку, как Ксения видит себя в будущем в идеальных условиях развития. Она представила своё новое позиционирование как профессионала, работающего на высоком уровне, с успешным проектом и реализованными идеями. Но также она увидела и себя и свою семью - личное развитие, спокойствие и связь с близкими. Эта картина вдохновила её и укрепила уверенность."
            },
            {
                "title": "План действий",
                "text": "Мы составили пошаговый план, включая налаживание быта, работу с внутренними ограничениями, уделение внимания семье и развитие как профессионал. Всё это было составлено с намерением способствовать её внутреннему спокойствию и удовлетворенности жизнью, а развитие в профессиональной сфере было решено направить параллельно возвращению своего ресурса."
            }
        ],
        "result": "100% реализованный запрос. У Ксении проявились новые инсайты, а также стало много больше ясности как о самой себе, так и о тех ориентирах, которые Ксения хотела бы взять для себя на текущий период времени для внутреннего равновесия. Она увидела свои достоинства как специалиста и сказала, что готова пойти дальше на новый уровень в своём профессиональном развитии.",
        "longReview": "Очень заботливая и такая у тебя мягкая энергия, но она при этом такая мягкая не слабая, а мягкая сильная. Сильная, но она не сносит, и она мягкая. И я сидела, и, знаешь, фоново так думала: “Офигеть, вот эта сила может быть мягкой?” Первый фундамент, то, что мы сегодня сделали, мне кажется, было самым важным. Я чувствую себя больше внутри. Какая-то интересная семечка там появилась внутри – щекотно внутри. Как-то очередной раз признание того, что нужно успокоиться и замедлиться. И что это нормально, это можно. Посмотрела, как можно там по-другому, и оказалось, такая женщина в будущем – так тоже можно, что можно вот так организовывать количество работы в другом состоянии. Ещё было важно самой себе признаться, увидеть, что наступил момент, не когда сверху спускают задачи, а что меня спрашивают в ответ. Сам факт этого уже какой-то другой Ксении. Мы это сделали! Спасибо тебе."
    },
    {
        "id": 36,
        "name": "Юлия Радченко",
        "insta": "@yuliya_ra",
        "profession": "Специалист с юридическим и психологическим бэкграундом",
        "title": "“Лебедь, рак и щука” - как найти самое лучшее решение в своем развитии",
        "shortReview": "Это очень круто. Мне кажется, этому можно научиться, только делая бесконечное количество раз, простаивая стратегии...",
        "about": "У Юлии большой опыт в юридической сфере более 14 лет, а также 2 высших образования в сфере психологии и небольшой опыт консультирования в сфере отношений и детей, но зато большая семья с 3 детишками и большой любовью к теме материнства. Как сказала Юлия в начале встречи: “Лебедь, рак и щука — моя тема”. Много всего интересно, но это не приносит результата, так как нет точности, нет фокуса, хочется все и сразу — непонятно, с чего и как начать.",
        "request": "У Юлии была сложность в выборе направления: были сказаны такие внутренние вопросы как “то, что мне интересно - это обширные темы” и “таких как я много”. Ей хотелось определиться с позиционированием, увидеть, на чем в своем развитии делать основной фокус, чтобы там были конкретные результаты и доход. С чего начать движение? Конкретные шаги действий.",
        "session": [
            {
                "title": "На чем основывать дальнейшие планы развития",
                "text": "В первую очередь мы проговорили весь опыт, который есть у Юлии в рамках ретроспективы, чтобы найти то, на что можно опереться как фундамент — определили это темой подготовки к родам и материнство."
            },
            {
                "title": "Направления проявления как специалиста в выбранной теме",
                "text": "Вместе мы провели мозговой штурм и выделили основные направления: консультирование беременных женщин; поддержка молодых матерей; игровая терапия для детей; создание онлайн-курсов и материалов по таким темам, как подготовка к родам, психология беременности и первые месяцы с детьми."
            },
            {
                "title": "Сформировали продуктовую воронку в онлайн и офлайн форматах с методологией",
                "text": "Обозначили несколько вариантов продуктов: полное сопровождение беременных женщин от планирования до первых годов жизни ребенка; онлайн-курсы для беременных о подготовке к родам; микро-курсы по игровой терапии; сообщество матерей в Телеграме, где можно делиться опытом и получать поддержку."
            },
            {
                "title": "Продвижение проекта в соцмедиа",
                "text": "Мы вместе обсудили, каким образом можно начать свою деятельность в социальных сетях, чтобы коснуться большое количество будущих и уже мам. Были проговорены смыслы для создания контент-плана в социальных сетях (Instagram, Telegram) и ряд идей с форматами (посты, сториз, рилзы)."
            },
            {
                "title": "Пошаговый план после распаковки",
                "text": "Были сформированы точечные сфокусированные шаги развития в выбранном направлении, что можно сделать в ближайшие 1-2 месяца, чтобы стартовать в нише и получить первые результаты."
            }
        ],
        "result": "Полностью реализованный запрос: Юлия окончательно выбрала свой путь развития в теме, которая ее вдохновляет и дает ощущение сильной ценности в работе с клиентами, а также у нее на руках остался сформированный ясный план действий, который можно сразу начинать реализовывать после встречи.",
        "longReview": "Это очень круто. Мне кажется, этому можно научиться, только делая бесконечное количество раз, простаивая стратегии, это очень большая насмотренность. Я даже не знаю, как это назвать, то, как ты сейчас меня разложила. Ты из стереотипного мышления находишь выход за пределы, из привычного видения, ты ищешь те способы, которые не работают, и заменяешь их на эффективные. Ты видишь те моменты, которые не видят другие. Спасибо тебе большое от души, это было суперски!"
    },
    {
        "id": 37,
        "name": "Екатерина Маркунина",
        "insta": "@Katya_marku",
        "profession": "Эвент руководитель международного уровня",
        "title": "Как справиться с расфокусом в работе и личной жизни",
        "shortReview": "Я чувствую энергию, вижу, куда идти. Мне более спокойно. Это сейчас перед моими глазами в визуале...",
        "about": "Екатерина — эвент руководитель международного уровня, одновременно она может создавать мероприятия на разных точках планеты. В своих кругах она настолько востребована, что заявки на мероприятия приходят большим потоком, что она осознала, что если не перестанет говорить “нет” на них, то совсем скоро будет безвылазно работать и придет к выгоранию и полной потерянности в своих ориентирах.",
        "request": "Екатерина пришла на сессию с запросом, который знаком многим из вас — у неё было много задач, и она чувствовала себя расфокусированной. Её плотный график вызывал ощущение перегрузки, и она не знала, с чего начать. Не было понимания приоритетов, как распределить свою нагрузку, чтобы все успевать в разных сферах жизни. И проявился еще один момент.... Хотелось взять все и сразу! И что с этим делать?",
        "session": [
            {
                "title": "Анализ ситуации",
                "text": "Мы начали с анализа ситуации. Екатерина объяснила, что у неё множество интересных предложений и задач, но не все из них приносят удовлетворение. Она хотела понять, что действительно важно для неё, а что можно отложить или убрать."
            },
            {
                "title": "Расстановка приоритетов",
                "text": "В ходе работы мы составили список её приоритетов. Екатерина выделила ключевые задачи, которые наполняют её жизнью. Она осознала, что несколько мероприятий, которые она планировала, не приносят радости, и решила отказаться от них."
            },
            {
                "title": "Формирование нового графика",
                "text": "Мы проанализировали, как в таком случае может строиться ее график. Екатерина сформировала дополнительные активности, которые ее радуют и не связаны с работой напрямую, но дают ресурс."
            },
            {
                "title": "Критерии для новых проектов",
                "text": "Екатерина нашла условия, при которых она может соглашаться взять еще один проект, даже если у нее полная загрузка. Эти критерии дали ей больше ясности и понимания, на что опираться при появлении вновь ощущения “хочу все!”. Вместе с этим она сказала, что фразу “не беру больше проектов” поставит на рабочий стол, чтобы напоминать себе о выстроенных приоритетах."
            }
        ],
        "result": "100% реализованный запрос. В итоге Екатерина вышла с ясным планом и чувством облегчения. Она поняла, что не нужно брать на себя лишние задачи и что важно сосредоточиться на том, что действительно имеет значение - она сформировала для себя список тех задач, что для нее приоритетны прямо сейчас. “Я чувствую себя более спокойно – это главное. Теперь у меня есть четкий план”, — сказала она, полная уверенности.",
        "longReview": "Я чувствую энергию, вижу, куда идти. Мне более спокойно. Это сейчас перед моими глазами в визуале. Мне все понравилось. Я все расписала, что мне было нужно. Хорошо, стабильно. Я понимаю, как много еще может быть проектов и вариантов, но я понимаю теперь свои приоритеты. Я теперь знаю точно, что я не получу для себя, если выберу еще больше проектов. Напишу себе листочек, что я не беру больше проектов - как напоминание."
    },
    {
        "id": 38,
        "name": "Alexandra • Design Mira",
        "insta": "@DesignMira",
        "profession": "Трансформационный ментор",
        "title": "Как увидеть свою суперсилу и использовать ее в позиционировании",
        "shortReview": "Все супер откликается. Очень синхронная история. Сегодня запрос реализовали...",
        "about": "Александра — трансформационный ментор, работающий на стыке психологии и духовности. По призванию она всегда стремилась помочь людям понять их истинные желания и раскрыть свои сильные стороны. Её уникальный подход позволяет клиентам не только решать текущие жизненные задачи, но и находить гармонию с собой и окружающим миром. В недавних консультациях к ней обращались множество девушек, которые искали новые пути в жизни и возможности для личностного роста.",
        "request": "Александра пришла на сессию с желанием получить ясность в своём пути и чёткое понимание своей уникальной суперсилы. Она уже проходила распаковку несколько месяцев назад и получила полезные рекомендации, однако эти знания не сложились в единую систему. Александре хотелось увидеть свои сильные стороны, понять, чем она отличается от других, и обрести возможность это транслировать так, чтобы попадать в сердца людей. Её цель заключалась в создании гармоничного позиционирования, которое будет понятно окружающим, а также проработке целевой аудитории — на каком языке говорить с потенциальными клиентами.",
        "session": [
            {
                "title": "История до сегодняшнего дня",
                "text": "Александра рассказала о своём пути к трансформационному менторству. Несмотря на наличие стабильной карьеры, она всегда искала свое истинное призвание. После долгих раздумий и продвижения к своей цели, Александра поняла, что хочет помогать другим людям понять их желания и раскрыть внутренние ресурсы. В ходе беседы она рассказала о том, как сейчас себя позиционирует и какие результаты может предложить клиентам."
            },
            {
                "title": "Ограничения",
                "text": "Александра открыто рассказала, что у неё есть трудности с тем, как правильно себя проявлять. Нам было важно обсудить эти барьеры и понять, как мы можем разрешить эти вопросы в течение нашей работы."
            },
            {
                "title": "Суперсилы",
                "text": "Мы выделили, что суперсила Александры заключается в её способности видеть и понимать, что действительно ценно для её клиентов. Это знание – это то, что другие видят в ней и хотят получить. Мы обсудили, как ей можно использовать эту суперсилу для построения своего продукта и развивать свой личный бренд."
            },
            {
                "title": "Методология метода",
                "text": "Мы рассмотрели, какие результаты могут быть достигнуты в работе с клиентами, а также обсудили методологию, которую использует Александра для личностной трансформации. Это позволило сформировать твердый фундамент."
            },
            {
                "title": "Продуктовая линейка",
                "text": "Сформировали представление о продуктовой линейке, которую Александра может предложить своим клиентам, включая базовые курсы, мастер-классы и индивидуальную работу."
            },
            {
                "title": "Как себя позиционировать",
                "text": "Проговорили о том, какие элементы должны составлять её позиционирование, включая её личностные качества, опыт и метод. Собрали составляющие личного бренда, что можно передать в маркетинг. А также мы выделили целевую аудиторию."
            },
            {
                "title": "Ближайшие шаги",
                "text": "Обозначили конкретные шаги для Александры, которые помогут ей достичь поставленных целей, включая работу над контентом, стратегию ведения соцсетей, проведение кастдевов и запуск ближайшего продукта."
            }
        ],
        "result": "100% реализованный запрос. Александра ушла с сессии с ясным пониманием своей уникальности, как ей себя позиционировать в соцмедиа, а также какие могут быть продукты в рамках ее методологии. Она увидела, как выстраивать свою продуктовую линейку и формировать сообщество людей внутри своих проектов, стремящихся к внутренним изменениям.",
        "longReview": "Все супер откликается. Очень синхронная история. Сегодня запрос реализовали, и, знаешь, такое ощущение, что даже, несмотря на то, что было сверхтого – но я вместила. Не было ожиданий, но это еще даже больше, чем то, во что я смотрела и готова была признать. Сегодня в процессе мы очень красиво все это открыли. Я чувствую себя хорошо. Знаешь, такое расширение внутри. Я чувствую, что идет качественное расширение. Я тебя благодарю от всего сердца. Буду рада еще поработать, пересечься на другие темы. Была очень рада увидеться, познакомиться."
    },
    {
        "id": 39,
        "name": "Наталья Соломахина",
        "insta": "@Solomakhina_Natalia",
        "profession": "Специалист в фармацевтической области / Эксперт-наставник",
        "title": "Когда достиг потолка в своей работе и хочется уйти в новую сферу - как?",
        "shortReview": "Реализовали запрос с лихвой. Не ожидала настолько детальной проработки...",
        "about": "Наталья — опытный специалист в фармацевтической области, где работала более 10 лет. Она занимала руководящие должности и проявляла себя в бизнес-стратегиях. Наталья начала свой путь в онлайн-образовании несколько лет назад, стремясь соединить свои знания и опыт в маркетинге с желаниями помогать другим. Она мечтает создать уникальную платформу для женщин, чтобы помочь им раскрыть свои таланты и потенциал.",
        "request": "Наталья пришла на сессию с ясным запросом — ей нужно было определить своё позиционирование. Она хотела понять, “кем она может называться” и какие услуги может предложить. Ей было важно сформировать уникальное торговое предложение и проработать шапку профиля, которая бы отражала её суть и привлекала целевую аудиторию. Кроме того, Наталья хотела получить идеи для своих продуктов и контентные линии для проявления себя как эксперта в социальных сетях.",
        "session": [
            {
                "title": "История",
                "text": "В начале мы с Натальей собрали свою ее историю воедино и обсудили, как её путь в фармацевтике и саморазвитии привёл её к желанию работать с женщинами, помогая им раскрывать свои таланты. Какой сейчас трансформационный период она проходит, находясь на распутье."
            },
            {
                "title": "Точка выбора",
                "text": "Мы обсудили, что Наталья стоит на распутье — между продолжением карьеры в корпоративном найме и переходом в онлайн-образование в помогающей профессии. Это было эмоционально непростое решение, учитывая её статус и опыт на текущем месте работы."
            },
            {
                "title": "Большая цель",
                "text": "Наталья поделилась своей мечтой создать благотворительный фонд, а также что ее сильно вдохновляет работа с людьми, давать им поддержку, заботу. В решении выхода из найма ей хотелось больше свободы, путешествий, что также подтолкнуло её к движению в сторону своих онлайн-проектов."
            },
            {
                "title": "Ядро и новые смыслы",
                "text": "Мы выявили те смыслы, которые могут быть заложены в развитии Натальи как специалиста вне найма – что в каждой женщине живёт талант и потенциал, и она может помочь этим женщинам их раскрыть благодаря своим знаниям и опыту. Это осознание стало основой для её позиционирования. Исходя из ядра: обсуждали интересные и уникальные способы реализации, включая услуги, которые она может предложить."
            },
            {
                "title": "Проекты и методология",
                "text": "Мы проработали методологию и продуктовую линейку с акцентом на её сильные стороны и опыт. Темы затрагивали такие направления как работа с мышлением, отношения, женская реализация, финансовая сторона и многое другое. Сформировали матрицу продуктов и услуг в комплексе."
            },
            {
                "title": "Финансовая и маркетинговая стратегия",
                "text": "Обсудили, как Наталья может достичь желаемого дохода в развитии себя как специалиста, а также какие маркетинговые шаги можно предпринять для выхода в соцмедиа и набора аудитории, провели декомпозицию шагов и финансово."
            },
            {
                "title": "Дальнейшие шаги",
                "text": "Определили конкретные действия для Натальи на ближайшее время — создание контент-стратегии, запуск консультаций, работа с партнёрскими организациями и формирование пробных гипотез. Составили план запусков проектов."
            }
        ],
        "result": "100% реализация запроса. Наталья увидела четкое понимание своей идентичности как профессионала и ясный путь вперед. На руках у Натальи остались конкретные шаги для последующих действий, что позволило ей увидеть четкий набор задач, что можно реализовать, на основе того ядра смыслов, что был выведен на встрече.",
        "longReview": "Реализовали запрос с лихвой. Не ожидала настолько детальной проработки. Интересно, есть понимание, есть определенная смелость, потому что серая зона стала не серой, есть готовность действовать, это очень круто. Колоссальная работа проведена, ты классный распаковщик, вытягиватель смыслов, стратег, коуч во всей красе проявляется. Прорастают зерна во время встречи дальше. Это очень важно, когда человек находится в каком-то поиске, и вот ты можешь найти то, что екает, откликается, достукиваешься до этого момента, и “раз, зацепили”, и дальше нанизываешь логику всего дальнейшего."
    },
    {
        "id": 40,
        "name": "Натали Райх",
        "insta": "@nataliraikh",
        "profession": "Эксперт-психолог, серийный предприниматель",
        "title": "Как проявлять свою многогранность в позиционировании",
        "shortReview": "Я просто в шоке. Я очень хочу, чтобы через какое-то время мы с тобой встретились далее с реализованными достижениями...",
        "about": "Натали эксперт с 10 летним стажем работы в классической психологии вместе с опытом серийного предпринимателя: образование МБА по бизнесу граничат рядом с клинической психологией. Натали имеет твердый масштабный бэкграунд как консультант предпринимателей и как научный исследователь темы развития человека. Так много всего внутри, но как это проявить так, чтобы все сложилось в одно и при этом понятно аудитории? Было ощущение, что отдельно психолог - мало, наставник - не проявляет всего, консультант - мимо, а как тогда?",
        "request": "“У меня в голове каша” — твердо сказала Натали, когда мы начали работу на первой встрече — “Я не понимаю, как мне себя представлять, а люди не понимают, чем я занимаюсь!”. Была задача построить все в единую стройную концепцию, учитывая все направления работы Натали, а не выделять что-то одно, нужно был комплексное решение для позционирования и продуктовой линейки.",
        "session": [
            {
                "title": "Сборка прошлого пути",
                "text": "В первую очередь важно было собрать все части Натали в единый пласт направлений, навыков, знаний, опыта и талантов, из которого далее мы начали рассматривать, какие отвлетвления работы мы видим. Мы провели ретроспективу основных больших достижений Натали и заметили закономерности в основных 2 нишах, которые постоянно пересекаются."
            },
            {
                "title": "Особенности характера и индивидуальный подход",
                "text": "Были проанализированы хард и софт скиллы, а также навыки, которые выделяются больше всего, на основе которых далее Натали хочет строить свою профессиональную деятельность."
            },
            {
                "title": "Просмотр возможных проектов зарубежом",
                "text": "Вместе увидели аналоги на международном рынке экспертов, у которых также схожие дисциплины, и кто не работает в одной нише, а комбинирует ЦА и результаты через несколько инструментов. Это дало больше уверенности Натали в том, что она может не ограничивать себя одной сферой, а развиваться как многогранный специалист."
            },
            {
                "title": "Направления развития",
                "text": "Были собраны 2 больших кита экспертности и продуктовая линейка под каждый из них, что можно выстраивать в воронку в рамках пути клиента. Мы увидели комплексный подход в работе Натали благодаря многолетнему опыту работы с человеком из 8 составляющих, как она работает с клиентами — и на основе данной авторской методики расширили видение развития Натали как специалиста в масштабирование ее деятельности в Академию."
            },
            {
                "title": "Пошаговый план действий",
                "text": "По итогу работы были сформированы шаги на ближайшие 1-2 месяца для старта данной стратегии позиционирования, которые включают в себя: работа с соцмедиа для корректировки позиционирования, формирование продающей воронки, создание обучения для выбранной целевой аудитории как шаг 1 в рамках продуктовой линейки."
            }
        ],
        "result": "100% реализованный запрос. Понимание масштаба развития Натали как эксперта и компании — Академии, что она создает в будущем, а также реализованный запрос в настоящем: понятное позиционирование себя как специалиста в комплексном подходе.",
        "longReview": "Я просто в шоке. Я очень хочу, чтобы через какое-то время мы с тобой встретились далее с реализованными достижениями. Боже, это очень круто. У меня внутри чувство, что я теперь понимаю, для чего я проходила весь свой жизненный путь и почему столько всего в себя уже вобрала. Ощущаю сейчас предвкушение. Хочется замереть, чтобы это побольше почувствовать. Наташа, ты понимаешь, что ты даешь? Меня сейчас просто расширило невероятно! Это потрясающее чувство. У меня появилось видение, то самое большое, огромное просто, и это дело на всю жизнь. Ты помогла найти то, что я ходила вокруг да около, в единую концепцию, в которой каждая часть дополняет друг друга и еще и раскрывает. Я тебя просто обожаю! Я счастлива невероятно, я сейчас как ребенок, который получил самый важный подарок в своей жизни, очень трепетное чувство. Спасибо тебе огромное, ты потрясающая."
    },
    {
        "id": 41,
        "name": "Natalia van den Toren",
        "insta": "@NS1976",
        "profession": "Предприниматель, коуч",
        "title": "Как быть собой в контенте, чтобы это максимально тебе откликалось",
        "shortReview": "Мне очень откликается, ты очень профессионально работаешь. Мне было бы интересно с тобой поработать...",
        "about": "Наталья — опытный предприниматель, при этом с более чем 15-летним изучением психологии, коучинга, МСР (метакогнитивного программирования), гештальт терапии и др. Ранее на предыдущей сессии мы проанализировали весь опыт Натальи и определили, что она готова идти в свое собственное проявление как эксперт и специалист в помогающей профессии.",
        "request": "Наталья хотела разобраться, как войти в соцмедиа, оставаясь верной самой себе и своей аутентичности. Ей важно было понять, как оформить свою философию так, чтобы она стала продающей, чтобы, соприкасаясь с ней, люди могли почувствовать ту энергию и состояние, которые ищут. Наталья попросила помощи в создании структуры тем для блога и рубрик, а также в составлении плана действий, чтобы не распыляться и работать целенаправленно в стратегии своего продвижения и раскрытия как эксперта.",
        "session": [
            {
                "title": "Обсуждение предыдущей встречи",
                "text": "Мы начали с краткого обзора того, что было принято на предыдущей сессии. Наталья поделилась своими размышлениями и ощущениями, которые возникли после обсуждения выбора направления. Это помогло установить контекст для работы над новым запросом – крайне важный этап для продолжения того же ритма внутренней работы, что был заложен ранее."
            },
            {
                "title": "Определение аутентичности",
                "text": "Мы обсудили важность аутентичности для Натальи, как это отражается в её контенте. Мы проговорили, как она может себя позиционировать, чтобы это было максимально гармонично ее внутреннему самоощущению самой себя, какие темы и форматы лучше всего передадут её индивидуальность и стиль."
            },
            {
                "title": "Эмоциональная составляющая блога",
                "text": "Мы вместе проанализировали, какие эмоции Наталья хотела бы передать через свой блог и как это состояние может влиять на её целевую аудиторию. Наталья отметила, что важно, чтобы читатели чувствовали доверие и вдохновение."
            },
            {
                "title": "Форматы и рубрики",
                "text": "Мы обсудили различные форматы контента, которые могли бы быть интересны её аудитории и соответствовать её философии. Создали много идей для рубрик, которые раскрыли бы Наталью как эксперта и помогли бы установить контакт с аудиторией."
            },
            {
                "title": "Определение приоритетов",
                "text": "Я предложила Наталье установить приоритеты, чтобы избежать распыления на множество тем. Мы определили, что ей нужно сосредоточиться на ключевых аспектах своей философии и уникальности, а также проговорили, как это можно реализовать в блоге конкретными линиями в соцсетях."
            },
            {
                "title": "План действий",
                "text": "Мы создали чёткий план действий, который включал основные шаги для упаковки социальных сетей в рамках скрытых смыслов позиционирования Натальи, а также каким образом она может вести социальные сети, чтобы идеи и форматы были продолжением ее внутреннего состояния."
            }
        ],
        "result": "100% реализованный запрос. По завершению сессии Наталья почувствовала значительное облегчение и уверенность. У неё появился чёткий план, структуры и идеи для рубрик в блоге. Теперь всю распакованную информацию Наталья могла показать специалисту по контенту/продвижению как фундамент, на котором можно будет строить линию работы с блогом.",
        "longReview": "Мне очень откликается, ты очень профессионально работаешь. Мне было бы интересно с тобой поработать, так как мне важно помочь в фокусировке. Ты упаковываешь мое состояние, мои слова в структуру, в майндкарту - очень круто, чувствуешь. Для меня это неимоверная поддержка ты как личность. Это твое принятие, я чувствую с тобой, что со мной все в порядке. Я могу быть с тобой собой. Я не чувствую с тобой себя, что ты учитель, а я ученик – это очень ценно для меня. На этом пути мне было бы важно с тобой идти в поддержке. Мне все предельно ясно. Я вдохновлена результатом нашей работы. Мне очень вкусно."
    },
    {
        "id": 42,
        "name": "Viktoriya Zhvan",
        "insta": "@viktoriya.zhvan",
        "profession": "Психотерапевт",
        "title": "Огромный опыт личной работы - как перевести в массовый продукт?",
        "shortReview": "Раньше меня сбивало всегда то, что когда выходишь на продажу курсов, то нужно идти не из меня, а из того, что люди хотят потреблять...",
        "about": "Виктория — опытный психотерапевт с более чем 20-летним стажем. Она владеет множеством методов и приёмов, таких как расстановки, эзотерическая работа и телесно-ориентированная терапия. Однако сейчас, находясь на новом жизненном этапе, Виктория сталкивается с вопросами о своём профессиональном будущем: ей необходимо заново определить своё позиционирование и разработать новый массовый продукт. Она устала от постоянной работы с индивидуальными клиентами и хочет освободить время, чтобы заняться развитием своего дела.",
        "request": "Виктория обратилась с запросом о том, как выйти на новую аудиторию и создать курс, который смог бы продаваться. Она испытывала неопределённость в том, как себя позиционировать, какую тему развивать и как называть свой курс. Виктория делилась, что взглянула на свою жизнь и работу с другой стороны: \"Мне нужны не просто постоянные клиенты, я хочу создать что-то большее и дать возможность другим людям получить помощь и поддержку\".",
        "session": [
            {
                "title": "Сбор информации",
                "text": "Мы начали с того, что Виктория рассказала о своём опыте и стаже: она является психотерапевтом с более чем 20-летним опытом работы. У Виктории есть множество методов, которыми она владеет. Это позволило мне понять, какой объём знаний и практики она имеет, а также создать основу для дальнейшего обсуждения."
            },
            {
                "title": "Выявление желаний и целей",
                "text": "Виктория обозначила свои желания: она хочет создать курс, который позволил бы ей выйти на новую аудиторию и снизить нагрузку, а также значительно увеличить доход. Она поделилась тем, что устала от индивидуальной работы и желает освободить время для других дел. Эти цели стали основой для дальнейших шагов."
            },
            {
                "title": "Анализ текущего развития проекта",
                "text": "Мы исследовали текущее положение Виктории и выявили сложности с позиционированием её как эксперта: она не знала, как себя обозначать аудитории и какую тему развивать для массового продукта. Эти открытия помогли нам идентифицировать ключевые проблемы, с которыми нужно работать."
            },
            {
                "title": "Видение в будущее",
                "text": "Мы обсудили значимость создания новых продуктов — чтобы уменьшить личную работу и больше выделять времени на другие сферы жизни. В ходе обсуждения мы начали формировать идею о создании “Академии благополучной жизни”. Ядром этой идеи стал духовный рост, помогать человеку осознать свои внутренние процессы и трансформировать свою жизнь."
            },
            {
                "title": "Определение позиционирования",
                "text": "Мы уточнили роль Виктории как \"проводника к свету\", что добавило ясности в её позиционирование, были сформированы и уточнены смыслы, которые она может передавать в социальных сетях, о чем рассказывать, как приглашать новую аудиторию в свое пространство."
            },
            {
                "title": "Формирование продуктовой линейки",
                "text": "Мы обсудили концепцию будущей продуктовой линейки, основанной на её идеях о духовном росте. Линейка включала как продукты с маленьким чеком, так и основной флагман и ВИП работу. Появилось ясное осознание, что цель её основного курса — работа с бессознательным, изменение внутренних установок и шаблонов."
            },
            {
                "title": "Составление шагов по действию",
                "text": "Мы создали пошаговый план действий на ближайшее время. Виктория получила конкретные рекомендации по разработке контента для курсов и форматам общения с клиентами. Мы расписали график будущих запусков, что охватывало как подготовку к запускам, так и поддержку клиента на каждом этапе."
            }
        ],
        "result": "100% реализованный запрос. В конце сессии Виктория получила четкую структуру для создания своего первого курса и понимание, как её можно позиционировать. Она определила своё позиционирования – как проводника для людей, которые хотят изменить свою жизнь и достичь благополучия, через методики, которые уже были в арсенале специалиста в течение 20 лет. Все открытия легко легли на фундамент опыта.",
        "longReview": "Раньше меня сбивало всегда то, что когда выходишь на продажу курсов, то нужно идти не из меня, а из того, что люди хотят потреблять. У меня был такой диссонанс: я хочу про то, что важно мне, а нужно делать то, что хотят другие. А сейчас я ощущаю, что важно идти из себя. У меня есть потребность делать работу на большее количество людей, а не только работать индивидуально с клиентами. И раньше, когда я общалась с маркетологами, у меня возникало ощущение, что мне надо создать что-то непонятное для тех клиентов, которые, возможно, даже не моя аудитория, но кто купит… А сейчас я вижу, что может быть по-другому. Мы реализовали мой запрос в полной мере. Пока мы с тобой работали, я вспоминала такой большой объем техник, которые я могла бы добавить в курс для самостоятельной работы. Формируются новый нейронные связи после встречи. Спасибо тебе."
    },
    {
        "id": 43,
        "name": "Екатерина Колядина",
        "insta": "@katherina_go",
        "profession": "Семейный психолог, специалист медицинской сферы",
        "title": "Развитие психолога: как выйти на новый уровень дохода кроме личной работы",
        "shortReview": "Я была приятно удивлена проделанной работой и тем, как быстро мы прошли все важные моменты. У меня теперь есть конкретный план...",
        "about": "Екатерина — уже много лет работает в медицинской сфере. Параллельно она развивает свою карьеру в психологии, сосредоточившись на работе с женщинами и их отношениями с мужчинами. Екатерина получает отличные отзывы от своих клиенток, что подтверждает её эффективность и понимание потребностей аудитории.",
        "request": "Екатерина пришла на сессию с ясным запросом — ей необходимо привлечь больше клиентов в свою психологическую практику. Она искала конкретные шаги и стратегии, которые помогут ей не только увеличить поток клиентов, но и чётко определить, как эффективно представлять себя на рынке. Екатерина хотела получить понимание, что делать в первую очередь, чтобы достичь своих целей.",
        "session": [
            {
                "title": "Основная деятельность",
                "text": "Мы начали с обсуждения её основной деятельности, как сейчас проявляется она в направлении психологии, что стало для неё важным шагом в профессиональной практике. Мы обсудили её опыт и успешные кейсы, чтобы понять, какие результаты она может предложить своим клиентам."
            },
            {
                "title": "Какие есть кейсы",
                "text": "В ходе разговора Екатерина поделилась несколькими успешными примерами из практики, где она помогала женщинам наладить отношения с мужчинами, раскрывая их внутренние проблемы и создавая новые осознанные подходы к жизни. Мы посмотрели, как обстоит ситуация с упакованными историями, отзывами от клиентов, насколько она проявлена в этом для аудитории."
            },
            {
                "title": "Доработали позиционирование и продуктовую линейку",
                "text": "Екатерина поделилась своими взглядами на то, как она видит свою дальнейшую практику, на что сделать акцент. Мы проработали её позиционирование и пришли к обновлённому формату: «Семейный психолог». Мы начали обсуждать, какую продуктовую линейку может реализовать Екатерина в своей деятельности помимо личной работы, так как это отнимает достаточно много ресурса, а увеличение аудитории не приведет к увеличению заработка, так как время ограничено. Мы проговорили не только индивидуальную, но и групповую работу, а также создание продуктов."
            },
            {
                "title": "Целевая аудитория (ЦА)",
                "text": "Мы определили целевую аудиторию Екатерины с подробным описанием запросов, смыслов, трудностей, которые она может решить для клиентов. Это дало ей больше уверенности в том, какие дальнейшие темы важно закладывать в свое продвижение."
            },
            {
                "title": "Набор аудитории",
                "text": "Мы совместно исследовали возможные источники трафика — от социальных сетей до сотрудничества с блогерами, имеющими интерес к теме отношений и психологии, что обеспечит ей дополнительный поток клиентов. Сформировали план набора аудитории с разных каналов."
            },
            {
                "title": "Финдекомпозиция",
                "text": "Мы рассмотрели, как структурировать услуги, чтобы клиенты могли легко понимать, что именно Екатерина предлагает и как это может помочь им. И также как она может реализовать свою финансовую цель в желаемых временных затратах."
            },
            {
                "title": "Шаги ближайшие",
                "text": "На самом финальном этапе сессии мы разработали четкий план действий, который Екатерина могла бы сразу внедрить. Это включало создание контент-плана, проработку шапки профиля и активизацию социальных сетей."
            }
        ],
        "result": "100% реализованный запрос. Екатерина вышла с сессии с ясным пониманием, как ей строить свою практику как психолога, как себя позиционировать. Она наметила конкретные шаги, чтобы привлечь больше клиентов, быть проявленной на своих страницах в социальных сетях. Обновлённое позиционирование «Семейный психолог» стало основой её будущих смыслов в контент-плане, а продуктовая линейка показала новые возможности для расширения её услуг.",
        "longReview": "Я была приятно удивлена проделанной работой и тем, как быстро мы прошли все важные моменты. У меня теперь есть конкретный план, и я чувствую себя гораздо увереннее, если честно, как двигаться. Да, предстоит много работы…. но теперь, когда я ясно вижу свою цель и знаю, как к ней прийти, появляется желание действовать, а не апатия, как это бывало раньше. Ты реально сильный коуч и распаковщик. Спасибо тебе!"
    },
    {
        "id": 44,
        "name": "Сергей Канавин",
        "insta": "@Sergey_auto",
        "profession": "Сооснователь компании, наставник",
        "title": "Как свой уникальный опыт передать другим через личную работу и курсы",
        "shortReview": "Мне стало более понятно и интересно, что можно идти сразу в два направления. Не замыкаться в одном...",
        "about": "Сергей — сооснователь и руководитель компании по продаже IT-продуктов для автобизнеса VinPin. Ему удалось собрать компанию с нуля, и она вошла в топ-3 в России в своей нише. Его команда на данный момент насчитывает более 200 человек и за все время помогла более 50000 клиентам по всей России и СНГ открывать и развивать бизнес в автосфере.",
        "request": "Сергей пришел с запросом развивать свой личный бренд, давать реальную пользу людям через свой опыт, знания. Однако он не знал, как начать вести свои социальные сети и чем конкретно может быть полезен. Ему нужна была распаковка его сильных черт и также того, куда он может посмотреть. Он рассматривал создание блога по бизнес-направлению и возможность заниматься бизнес-консультированием или наставничеством.",
        "session": [
            {
                "title": "История компании и Сергея как основателя",
                "text": "Мы начали с обсуждения компании \"Вин Пин\", где Сергей является сооснователем. Он поделился своей историей и тем, как из маленького бизнеса он пришел к созданию одной из ведущих компаний в России в сфере автобизнеса. Сергей рассказал о своем опыте взаимодействия с партнерами, о тех вызовах и победах, которые случались на этом пути. Это помогло понять, как его личная история формирует профессиональную идентичность."
            },
            {
                "title": "Анализ сильных сторон",
                "text": "Мы разбирали сильные стороны Сергея, акцентируя внимание на его умении объединять людей, находить решения и строить успешные команды, через какие большие преграды и трудности он прошел при построении успешной компании. Это выявило его лидерские качества и способности в управлении большой командой, что можно было заложить в позиционирование и уникальную отстройку."
            },
            {
                "title": "Планы на будущее",
                "text": "Я задала вопросы о его желании развивать личный бренд и прояснила, какую цель он ставит перед собой в этом направлении. Сергей выразил желание не только делиться своим опытом, но и оказывать влияние на других, помогая им достигать успеха в своем бизнесе. Мы обсудили его мечты и видение будущего, соотнесли эти планы с его ценностями и стратегией развития компании."
            },
            {
                "title": "Формирование концепции наставничества",
                "text": "Мы прояснили, как Сергей может выступать в качестве наставника, показывая свой опыт в масштабировании бизнеса, управлении командами и нахождении новых направлений дохода. Мы обсудили, как его уникальный опыт может быть полезен другим предпринимателям, и сформировали идеи о том, какие темы он мог бы поднимать в своем контенте."
            },
            {
                "title": "Разработка стратегии",
                "text": "Мы совместно разработали стратегию долгосрочного развития в двух направлениях: внутреннее масштабирование компании внутри Академии с запуском инфопродукта для управленцев и руководителей и развитие личного бренда Сергея."
            },
            {
                "title": "План ближайших шагов",
                "text": "Мы составили подробный список шагов, которые Сергей уже мог начать реализовывать сразу после встречи. Были проведены некоторые встречи с партнерами и сотрудниками для реализации запуска обучающего курса."
            }
        ],
        "result": "100% реализованный запрос. После сессии Сергей вышел с четким пониманием своей стратегии по развитию личного бренда и созданию курсов внутри Академии VinPin. Он определил цели, выработал план действий и готов к взаимодействию с другими предпринимателями и экспертами. У него теперь есть все необходимые смыслы и шаги для старта работы над своим брендом и запуском продуктов.",
        "longReview": "Мне стало более понятно и интересно, что можно идти сразу в два направления. Не замыкаться в одном. Сразу делать и курс, и строить позиционирование, проявляться в соцсетях, начать формировать контент. Мы полностью реализовали мое желание. Сузили сильно, чем я хотел бы заниматься. Хороший план, мне нравится. Спасибо."
    },
    {
        "id": 45,
        "name": "Yana Threella",
        "insta": "@YanaThreella",
        "profession": "Видеограф, монтажёр",
        "title": "Как выйти на желаемый доход в уже выбранной нише",
        "shortReview": "Это удивительное ощущение! Как в детстве, когда ты собираешься попробовать что-то новое: немного страшно, но так интересно...",
        "about": "Яна — видеограф и монтажёр, ранее работавшая в отделе локализации международной компании. В настоящее время Яна погружается в инфобизнес, занимаясь созданием видеоконтента и рилз для клиентов.",
        "request": "Яна обозначила свою цель — разработать личную стратегию развития своего дела по работе с видеороликами. Это то, что ее вдохновляет, что она хочет развивать и далее, однако для нее было важно еще и то, чтобы была понятная стратегия создания финансовой безопасности. У нее был план выйти на более высокий доход в этой сфере. И для этого ей было важно понять, как грамотно выделиться среди коллег, получить больше клиентов, сформировать понятную стратегию масштабирования.",
        "session": [
            {
                "title": "Обсуждение бэкграунда Яны",
                "text": "Мы проанализировали её профессиональный путь, включая опыт работы в отделе локализации и переход в сферу инфобизнеса, а также её увлечение видеосъемкой."
            },
            {
                "title": "Текущее развитие",
                "text": "Яна рассказала о своих клиентах, с которыми уже работала, и каких результатов она достигла. Обсудили, что можно упаковать как кейсы для дальнейшего продвижения и использования в своем продвижении."
            },
            {
                "title": "Состояние безопасности",
                "text": "На этом этапе мы проанализировали значение финансовой безопасности для Яны, влияние этого стремления на ее развитие, а также обсудили, как отсутствие стабильности влияет на её уверенность и желание развиваться, как с этим можно работать с психологической стороны."
            },
            {
                "title": "Эмоциональное состояние",
                "text": "Обсудили важность поддержания внутреннего состояния безопасности и уверенности, проработали, как к этому прийти и какие шаги могут помочь в этом процессе."
            },
            {
                "title": "Продуктовая матрица",
                "text": "В ходе сессии провели финдекомпозицию и обсудили, какие продукты и услуги Яна может предлагать своим клиентам для увеличения дохода. Рассмотрели, на какой чек нужно ориентироваться и как это отразится на её доходах, с каким типом аудитории ей эффективнее будет проводить переговоры для сотрудничества."
            },
            {
                "title": "Маркетинг-план",
                "text": "Был собран план по воронкам для набора заявок в работу, варианты коммуникации с лидерами мнений, как упаковать свой аккаунт для лучшего проявления экспертности, работу с кейсами и тем, как вести переговоры с заявками для закрытия сделок в комплексе."
            },
            {
                "title": "Дальнейший план действий",
                "text": "С Яной вместе мы определили шаги по работе с кейсами, со способами привлечения новой аудитории и контентом для проявления позиционирования. Обсудили, как можно использовать текущие связи и способ рекомендаций с текущими клиентами в сотрудничестве."
            }
        ],
        "result": "100% реализованный запрос. Яна получила пошаговый план своего развития и большего набора аудитории для выхода на желаемый доход, а также как себя позиционировать в социальных сетях и через рекомендации получать качественные заявки на работу. Через время: Яна проговорила, что она собрала даже бОльшее количество заявок, чем планировала, и это смотивировало ее собрать команду для делегирования ряда процессов в рамках предоставления услуг.",
        "longReview": "Это удивительное ощущение! Как в детстве, когда ты собираешься попробовать что-то новое: немного страшно, но так интересно. Спасибо тебе большое! Я сейчас полна воодушевления и восторга. Чувствую себя прекрасно, будто высвободилась тонна энергии. Давайте действовать, давайте идти вперед! У меня сейчас ощущение окрыленности и вдохновения, как будто открылись плотины и энергия снова начала течь. И вот уже понимаю: «А, всё ясно теперь, наконец-то!» Это просто великолепно. Огромное спасибо тебе!"
    },
    {
        "id": 46,
        "name": "Ксения Буракова",
        "insta": "@kseniia_burakova",
        "profession": "Опытный психолог",
        "title": "Как упаковать свои позиционирование и соцсети - чтобы это было “настоящим, а не придуманным”",
        "shortReview": "Я тебя благодарю, что сегодня выстояла мои метания, как мне нужно, как не нужно...",
        "about": "Ксения — опытный психолог с 15 летним стажем, чей путь был усеян множеством достижений. Изменялись ее подходы, но одно оставалось неизменным: искреннее желание помогать людям. После трёхлетней паузы в работе с онлайн-продуктами, Ксения решила вновь открыть двери в мир цифровых возможностей, чтобы начать свое продвижение как специалист: ей предстояло создать фундамент в соцмедиа пространстве, в продуктах своего проекта и формировании команды.",
        "request": "Ксения пришла с дополненным запросом после первой установочной стратегической распаковки: ей необходимо было определить своё ядро в позиционировании, определить смыслы для социальных сетей и разработать план запусков на ближайший год.",
        "session": [
            {
                "title": "Формирование ядра позиционирования",
                "text": "Мы детально обсудили ядро позиционирования Ксении, которое заключалось в идее помощи людям в построении отношений нового времени, где есть место внутренней свободе и близости на всех уровнях. Это помогло сформулировать её уникальное предложение и ценности, которые она готова донести до своей аудитории, а также как себя проявлять в соцмедиа пространстве, чтобы вдохновить через контент многих людей на изучение этой темы и продажи своих продуктов."
            },
            {
                "title": "Сформировали план запусков",
                "text": "Мы разработали стратегию запусков, которая включала в себя основные этапы внедрения её онлайн-продуктов постепенно в рамках развития бренда Ксении как помогающего специалиста. Определили дату первого запуска, ключевые акции, моменты взаимодействия с аудиторией и методы продвижения, включая использование бесплатных мероприятий для привлечения клиентов."
            },
            {
                "title": "Составили полный план упаковки для Telegram",
                "text": "Мы проработали упаковку, включая: Шапка канала (Ясная информация о Ксении и её проекте); Закрепленное сообщение со ссылкой на важные ресурсы; Посты (О чем рассказывать в основных рубриках, к чему можно вести аудиторию, какие могут быть форматы работы с контентом для разнообразия)."
            },
            {
                "title": "Составили полный план упаковки для Instagram",
                "text": "Составили полный план упаковки, тем, смыслов, рубрик и контента: Шапка профиля; Актуальные истории (Более 10 вариантов сторителлинга в воронке на продукты); 3 закрепленных поста; Рилз (Короткие видеоролики для набора новой аудитории)."
            },
            {
                "title": "Сгенерировали множество идей для контента",
                "text": "Мы активно генерировали идеи для контента, обсудили темы, которые будут актуальны для её аудитории, и разработали различные форматы для представления материалов. Сгенерировали более 20 направлений и рубрик, в которых можно создавать видеоконтент."
            }
        ],
        "result": "По итогу двух встреч Ксения приобрела чёткое понимание своего позиционирования и готовности к новым запускам. Её продуктовая линейка обрела структуру, и наметились конкретные даты и сроки для первых запусков. В процессе встреч была собрана вся необходимая информация о бренде Ксении, её позиционировании и стратегии продвижения. В результате мы оформили полный набор информации, готовый к передаче специалисту для реализации: контент-менеджеру, маркетологу, продюсеру и др.",
        "longReview": "Я тебя благодарю, что сегодня выстояла мои метания, как мне нужно, как не нужно. То, что ты пришлешь, я пересмотрю и еще проанализирую для себя. Есть готовность идти в это, и хочу найти контент-менеджера, который вместе со мной сможет реализовать эти смыслы и стратегию. Мне интересно, как еще мы могли бы с тобой поработать над реализацией этой стратегии."
    },
    {
        "id": 47,
        "name": "Екатерина Власкина",
        "insta": "@EkaterinVlaskina",
        "profession": "Успешный предприниматель, маркетолог-стратег",
        "title": "Как донести до аудитории ценность проекта",
        "shortReview": "Я тебя очень благодарю за такую подробную майндкарту. По ощущениям: как будто, знаешь, распаковка выгрузила всё...",
        "about": "Екатерина — успешный предприниматель в своем проекте и чудесная мама. Она развивает два основных направления своей деятельности. Первое — это работа маркетологом-стратегом в проектах экспертов и предпринимателей. Второе направление — её личный проект «МамаТут», где она создаёт сборники развивающих игр для дошкольников и активно делится полезным контентом для молодых мам, потому что ее саму эта тема максимально увлекает и вдохновляет. Екатерина хотела объединить такие разные аспекты своей жизни и работы, и искренне заинтересована в том, чтобы помогать другим мамам совмещать саморазвитие и заботу о детях. Как это сделать?",
        "request": "На встрече Екатерина поставила перед собой четкую задачу: ей важно понять, как структурировать свое позиционирование в рамках проекта для мам, а также ей нужно продумать свою продуктовую линейку, как может развиваться это направление. В идеале она хотела выйти из сессии с ясным пониманием структуры продаж своих продуктов. Она искала возможности сформировать воронку и понимать суть каждого продукта, а также выявить барьеры в реализации.",
        "session": [
            {
                "title": "Позиционирование и идеи",
                "text": "Мы начали с того, что Екатерина рассказала мне о своём проекте. Мы обсудили, что уже было реализовано в проекте, что продается из продуктов, и как развиваются соцмедиа на детскую тему. Она делилась своими мыслями и ощущениями, и было видно, как ей не хватает четкости в том, как представить все свои идеи. Я предложила ей рассмотреть не только один проект, но и ее саму как идейного вдохновителя – ролевую модель."
            },
            {
                "title": "Новые смыслы",
                "text": "В процессе разговора я заметила, что Екатерина сама является отличным примером успешной мамы, которая хорошо справляется со всеми ролями — ведь она не просто заботится о детях, но и активно развивает свой бизнес. Было выявлено, что важно не только рассказывать о развитии детей, но и говорить о том, как успешно совмещать материнство, личные интересы и профессиональное развитие – что это возможно. Это стало важным элементом постройки ядра."
            },
            {
                "title": "Видение и методология",
                "text": "Обсуждая её методику, мы пришли к тому, что основа её подхода — это состояние мамы. Екатерина видит, что для того, чтобы дети были счастливы и успешны, мама должна быть в хорошем состоянии. “Развивая себя - развиваю детей” – девиз, что мы открыли. Это стало её ядром, вокруг которого нам нужно было построить продуктовую линейку."
            },
            {
                "title": "Формирование продуктовой линейки",
                "text": "Екатерина уже имела в голове идеи о нескольких продуктах, и мы обсудили, как их можно оформить. Мы обсудили онлайн формат взаимодействия с аудиторией: краткосрочные и долгосрочные программы, а также потенциал развития сообщества. Екатерина хотела создать интенсив по тайм-менеджменту, где расскажет, как совмещать работу, детей и заботу о себе."
            },
            {
                "title": "Корректировка позиционирования",
                "text": "Мы начали прокладывать пути, как именно она сможет донести эту ценность до своих мам. Во время нашей встречи Екатерина подчеркнула, что её собственный опыт уже делает её примером успешной мамы. Именно поэтому она видела свою роль не только как автора, но и как наставника для других мам."
            }
        ],
        "result": "У Екатерины остались чёткий план и структура для своего проекта. Она увидела, как объединять разные смыслы своей деятельности, как это может проявляться в ее проекте для мам и детишек. Мы вместе создали план шагов, чтобы она могла наметить путь к реализации своих идей. Екатерина увидела, как делиться своим опытом и методами, чтобы помочь другим мамам не только прожить этот период, но и расцвести в этой непростой роли. Её проект «МамаТут» готовился к следующему этапу!",
        "longReview": "Я тебя очень благодарю за такую подробную майндкарту. По ощущениям: как будто, знаешь, распаковка выгрузила всё. Так это внутри легко и пусто одновременно. Так вот всё, хоп, скинулось. Чудесно. Спасибо, Наталья, большое."
    },
    {
        "id": 48,
        "name": "Валентина Плотникова",
        "insta": "@Valentina_marketing",
        "profession": "Наставник для начинающих предпринимателей",
        "title": "Как внедрить полезную привычку в свою жизнь - спорт",
        "shortReview": "Классно! Есть, над чем подумать. Это правильное направление. На этой сессии мы сделали хороший прогресс...",
        "about": "Валентина после многолетнего рабочего марафона переехала с мужем в Аргентину и взяла паузу в своей рабочей деятельности для понимания, куда ей двигаться дальше. Это стало отличным этапом не только для профессиональной настройки вектора, но и в целом понимания, а что важно для Валентины как стиль жизни.",
        "request": "Валентина пришла на сессию с запросом, знакомым многим — ей хотелось внедрить спорт в свою жизнь, но она чувствовала себя расфокусированной и прокрастинирующей. Несмотря на то, что плавание было для неё любимым занятием, желание заниматься другими видами физической активности не удавалось реализовать на постоянной основе.",
        "session": [
            {
                "title": "Обсуждение целей",
                "text": "Мы начали с обсуждения ее целей. Валентина хотела укрепить здоровье и подготовить тело к будущему материнству. Она призналась, что её занятия спортом часто происходят \"припадками\" — два месяца активной практики сменяются долгими перерывами. Это создавало ощущение, что она постоянно возвращается к началу, продвижения нет, как и здоровья."
            },
            {
                "title": "Разбор установок",
                "text": "“Все занимаются спортом, спорт — это жизнь, так все говорят” – утверждала Валентина. Но тогда почему она все никак не может привести это в ежедневную привычку? Мы обсудили, что регулярные физические нагрузки помогут ей чувствовать себя лучше и активнее."
            },
            {
                "title": "Качество жизни как стимул",
                "text": "Во время нашей работы Валентина подчеркнула важность находить мотивацию и привязать спорт к общему качеству жизни. Вместе мы пришли к выводу, что для нее важно видеть результаты, чтобы спорт стал частью жизни. Как это сделать?"
            },
            {
                "title": "Сила окружения",
                "text": "Валентина отметила, что окружение, поддерживающее активный образ жизни, также может стать мощным мотиватором. Она осознала, что её привычка заниматься может укрепиться через совместные занятия или обсуждение своих успехов с другими."
            },
            {
                "title": "Гипотезы действий",
                "text": "Так были найдены гипотезы, как можно спорт соединить с ежедневными приятными событиями."
            }
        ],
        "result": "В итоге Валентина ушла с более ясным пониманием, как сформировать спорт как качество жизни. Она решила выделить время для размышлений и рефлексии на тему именно “качество жизни” (что это для нее означает), чтобы сформулировать цели и создать установку, которая будет действовать как мощный стимул. Это мы оставили на следующую сессию. Она пошла на танцы и занимается регулярно с удовольствием.",
        "longReview": "Классно! Есть, над чем подумать. Это правильное направление. На этой сессии мы сделали хороший прогресс. Мне нужно отрефлексировать еще на эту тему. Потому что мне это интересно. Классно понимать, что такое для меня качество жизни. Я это отлично представляю, и теперь важно сформулировать далее уже как реальность, как это создать. И спорт сюда отлично подвязать."
    },
    {
        "id": 49,
        "name": "Анастасия Улисова",
        "insta": "@AnastasiaUlisova",
        "profession": "Сертифицированный психолог, владелица агентства недвижимости",
        "title": "Как найти свою профессиональную идентичность",
        "shortReview": "Спасибо тебе огромное, вот реально спасибо не то что огромнейшее. Никто это не мог сделать...",
        "about": "Анастасия — сертифицированный психолог и владелица агентства недвижимости. Она долгое время развивалась именно в сфере недвижимости, но последние несколько лет ее очень увлекает именно тема психологии: она имеет опыт работы в различных сферах, включая тренинги и индивидуальные консультации, и обладает знаниями в продажах и НЛП. И теперь встал вопрос - а куда дальше? Как определиться со своей нишей не прогадать...",
        "request": "Анастасия пришла на распаковку с целью определить, с каким продуктом ей двигаться в социальных сетях. Она хотела понять, кто она как эксперт, с какой аудиторией хочет работать и как выбрать направление между недвижимостью и психологией, а, может, и чем-то третьим... Анастасия искала ясность в своей профессиональной идентичности и понимание, в каком направлении двигаться дальше.",
        "session": [
            {
                "title": "Глубокое погружение в историю Анастасии",
                "text": "Мы начали с анализа её жизненного пути, включая все переезды и сложные этапы, а также личные испытания. Это помогло понять, какие навыки и знания она приобрела на каждом этапе своей жизни. Анастасия поделилась опытом работы в различных сферах, включая психологию. Мы увидели, что она может взять далее в своем развитии как силу, а что она хотела бы отпустить как опыт, но не как фундамент роста."
            },
            {
                "title": "Определение основного направления",
                "text": "Мы обсудили, что находится в ключевом ядре деятельности Анастасии – это помощь другим другим, определили, что это может быть реализовано в разных подходах. В результате анализа мы выявили четыре потенциальных направления ее развития. И начали обсуждение, что будет ей более подходящим, а что может быть дополняющим."
            },
            {
                "title": "Движущие силы Анастасии",
                "text": "Мы проявили основной двигатель Анастасии — желание передавать свои знания и помогать людям находить выход из сложных ситуаций. Поэтому ядром ее дальнейшего развития стало именно направление работы с мышлением, на этот фундамент уже начали накладываться смыслы позиционирования."
            },
            {
                "title": "Основы личности, что важнее",
                "text": "Я спросила у Анастасии, а что движет именно ею как человеком — “яркость жизни” стало ответом. Исходя из этого мы также сформировали то видение жизни, которую Анастасия хотела бы создать. Далее мы проговорили, в каких форматах она хотела бы работать на основе ценностей жизни (например, частые путешествия) и как это реализовать в продуктах."
            },
            {
                "title": "Установка годовой цели",
                "text": "Мы сформулировали, к чему Анастасия хочет прийти через год. Она выразила желание запустить курс по прокачке мышления, а также как она работает лично с клиентами и усиливает свои проф знания через дополнительные обучающие программы."
            },
            {
                "title": "Конкретный план шагов",
                "text": "Мы совместно составили план дальнейших действий, который будет инструкцией шагов как 1-2-3, чтобы реализовать сразу после распаковки и далее продолжить это движение к своей цели."
            }
        ],
        "result": "Анастасия смогла прийти к пониманию, что её истинная страсть и мотивация находятся в помощи людям, и в этом контексте она определила, как лучше позиционировать себя. В результате данной сессии появилась ясность по поводу её дальнейших шагов, и она приняла решение, куда идет в развитии, а что оставляет как хобби. А также как далее позиционировать себя в соцмедиа пространстве.",
        "longReview": "Спасибо тебе огромное, вот реально спасибо не то что огромнейшее. Вот знаешь хочется тебе благодарности так раз бац и на - много передать всего хорошего, теплого, потому что ты мне реально помогла. Никто это не мог сделать (игра лила, таро, то се, распаковки были – вообще не тем местом и не там), а я теперь знаю, к кому идти за стратегией и буду тебя рекомендовать всем. Я думаю, что к тебе однозначно вернусь в ближайшем времени. Я прямо сейчас буду писать ассистенту для запуска этого процесса уже! Это действительно круто. Спасибо тебе большое"
    },
    {
        "id": 50,
        "name": "Максим Козин",
        "insta": "@wowkozin",
        "profession": "Специалист в области управления проектами",
        "title": "Как найти те самые форматы своих услуг и продуктов",
        "shortReview": "Я удовлетворен завершением этапа поисков, я вижу, что мне не нужно больше никуда ходить бегать и можно переходить к следующему этапу...",
        "about": "Максим — опытный специалист в области управления проектами и большими командами, который имеет значительный опыт в различных сферах, касающихся маркетинга, продаж и стратегического управления. В последнее время Максим вышел из всех проектов и теперь стремится находить новые возможности для самореализации и создания собственных продуктов и услуг. Он осознает свои сильные стороны и хочет использовать их, чтобы стать более независимым и свободным в своем профессиональном пути.",
        "request": "Максим обратился с желанием проработать свои гипотезы по продуктам и услугам, которые он мог бы предложить другим, а также понять свои сильные стороны как специалиста, что он может транслировать в соцмедиа. Ранее он уже провел распаковку своей экспертности с HR-специалистом и хотел взглянуть на свои возможности в контексте создания продуктов.",
        "session": [
            {
                "title": "Накопленный потенциал",
                "text": "Мы разбирали результаты его работы. Какие он проявлял сильные черты и качества, что были собраны в течение многих лет его практики как руководителя. Это позволило сформировать большую обширную ветку в майндкарте о том, какие стороны он может использовать в работе с клиентами и в позиционировании."
            },
            {
                "title": "Вдохновлять других",
                "text": "Максим вспомнил о своем визионерском подходе, когда он хочет, чтобы другие верили в свои силы и возможность достижения успеха, потому что все, к чему он прикасается, растет и развивается, и даже самые невозможные идеи становятся реальностью. Это понимание вдохновило его и на создание продуктов, связанных с поддержкой самореализации других."
            },
            {
                "title": "Продуктовая линейка",
                "text": "Вместе мы обсудили разные форматы услуг и продуктов, которые Максим мог предложить потенциальным клиентам и партнерам. Для него было важно найти именно такие варианты, которые бы откликались по результативности, чтобы они давали реальные кейсы по истечению срока совместной работы."
            },
            {
                "title": "Целевая аудитория",
                "text": "Максим уже имел идеи по созданию формата и целевой аудитории, с которыми он хотел бы работать. Мы обсудили, каким образом он сможет проводить касания с клиентами и как создать крутые и эффективные офферы для них. Обсудили, что будет хорошо пойти в кастдевы."
            },
            {
                "title": "Видение и кем может быть Максим для аудитории",
                "text": "Мы также обсудили его видение того, какую роль он хочет занять в проектах, где он мог бы помочь другим достичь их целей. Максим осознал, что он является человеком, который может решить многие задачи. “Человек, который изменил все“ – на мой взгляд, очень круто подходящее описание, что Максим вспомнил."
            }
        ],
        "result": "100% реализованный запрос. Максим вышел с сессии с четким представлением о своих гипотезах и направлениях. В финале сессии Максим наметил следующий план действий для запуска своего продукта, основываясь на результатах обсуждения. Он решил провести кастдевы, чтобы получить обратную связь от целевой аудитории и уточнить, в каком направлении ему лучше двигаться.",
        "longReview": "Я удовлетворен завершением этапа поисков, я вижу, что мне не нужно больше никуда ходить бегать и можно переходить к следующему этапу. У меня есть понимание по части моего участия в проектах и какую роль я могу занимать, какие задачи выполнять. В личном плане моего развития мы все обсудили. В целом мне нравится эта концепция себя во многом с ней отождествлял. И это хорошо стыкуется с тем, что моим результатом являются изменения. Тут есть уже много наметок на будущее, что дальше с этими продуктами делать, как их выстраивать. И то, к чему я хотел идти, – я это все вижу. Я вижу, как я могу собрать команду и продукт – все это пришло. Твоя суперсила направлять в нужное место, а не бегать по предыдущим опытам бесконечным. На самом деле, я давно уже все писал в блоге и говорю о том, что мне хотелось бы поработать с коучем."
    },
    {
        "id": 51,
        "name": "Полина Альва Монтоя",
        "insta": "@rupeland",
        "profession": "Креатор",
        "title": "Если все говорят, что тебе нужно туда, а ты понимаешь, что это не то...",
        "shortReview": "Это не первая распаковка, я проходила ее с другими специалистами, и я просто не понимала, то ли я дурак, не могу объяснить, чего я хочу...",
        "about": "Полина — креативная душа и опытный оператор, прошедшая через множество этапов своего профессионального пути. Она начинала с ведения лайфстайл-блога о путешествиях и жизни с перуанцем, а сейчас сконцентрирована на создании качественного контента, который помогает брендам транслировать свои ценности и эмоции – и особенно ей важны экопроекты. Полина — тот человек, который стремится к осознанному потреблению и поддержке экопроектов.",
        "request": "Полина обратилась с вопросом о том, куда можно двигаться далее, выстроить новое позиционирование и как создать контент для своих соцсетей, чтобы привлечь клиентов, пока она находится на этапе смены своей деятельности. Она хотела понять, как сделать так, чтобы ее соцсети были отражением ее экспертности и создать портфолио, которое будет реально работать на её новый имидж.",
        "session": [
            {
                "title": "История роста",
                "text": "Мы начали с обсуждения пути Полины. Она поделилась своим очень разнообразным опытом в образовании, в профессиональной сфере, как она пробовала разные способы проявить свое желание из детства: интерес к экологии, быть ученым, экологом, зоологом. Это обсуждение позволило нам понять, как её уникальный путь влияет на её возможности."
            },
            {
                "title": "Ее желания",
                "text": "В ходе беседы мы углубились в её настоящие устремления — Полина увидела, что её истинная страсть — это экологические проекты, которые улучшают мир. Мы исследовали, как её личный поток может стать основой для креативного контента."
            },
            {
                "title": "Анализ потенциала",
                "text": "Мы посмотрели в то, какие опыт и знания, какой потенциал Полина накопила за годы профессиальной сферы, разных форматов жизни. Полина осознала, что у неё уже есть значительный потенциал, который поможет ей в достижении целей. Мы разобрали её навыки для того, чтобы усилить позиционирование."
            },
            {
                "title": "Работа с ограничениями",
                "text": "Нагрянули \"но\", которые могли стать преградами на пути к реализации желаний Полины. Мы выяснили, как с ними справляться, чтобы они не стояли на пути к её мечтам и целям."
            },
            {
                "title": "Видение наперед",
                "text": "Полина разработала видение своего будущего через 3 года, включая развитие как специалиста и изменения в её жизни в целом – то, что ее по-настоящему вдохновляет. Она нашла свою большую цель, связанную с эконаправлением — \"распространять свою миссию\"."
            },
            {
                "title": "Пошаговый план",
                "text": "Мы составили четкий план из трех шагов, как Полина может двигаться к своим целям: создание кейсов, работа с экобрендами и развитие медийности через контент. У каждого шага был определен результат, дедлайн, понятный набор действий."
            }
        ],
        "result": "После сессии Полина вышла с новым пониманием своего пути и готовностью действовать. Она обрисовала свои ключевые действия, показала, как она будет позиционировать себя, и, главное, ощутила поддержку своей социальной миссии – она почувствовала желание действовать, что она не одна, и есть большие возможности к развитию.",
        "longReview": "Это не первая распаковка, я проходила ее с другими специалистами, и я просто не понимала, то ли я дурак, не могу объяснить, чего я хочу, потому что все мне говорили: “Тебе нужно снимать контент про путешествия, продавать туры”, и внутри меня кричало “Да блин, это не то, что я хочу, почему никто этого не видит?” И сейчас это просто как будто меня вернули вот сюда в моё детство, и я такая типа “О, да!” Мне кажется, что это так важно, когда есть такой человек, который может на тебя посмотреть со стороны и прям вот туда, в ту точку бить. Не знаю, как ты чувствуешь людей... Это на самом деле прям кайф. Сейчас я вернулась туда, где я должна быть. Это, на самом деле, облегчение, что кто-то увидел, это значит, сможет увидеть больше людей. Тебе ОГРОМНОЕ спасибо!"
    },
    {
        "id": 52,
        "name": "Marina Kaufmann",
        "insta": "@marinakaufmann08",
        "profession": "Педагог, организатор",
        "title": "Когда хочется найти свою новую искру в работе",
        "shortReview": "Я вижу, что ты круто в этом разбираешься. Я в первый раз видела такую структуру в рамках распаковки...",
        "about": "Марина — учитель английского языка и социальный педагог, переехала в Германию несколько лет назад. После переезда она получила вторую специальность в организации отдыха и мероприятий. Всю свою карьеру Марина провела в оффлайне, работая в туризме, ивент-менеджменте и консалтинге. И теперь она хотела бы понять, как сформировать свое позиционирование, продвигаться в онлайн формате, какие делать продукты и первые шаги в своем проявлении.",
        "request": "Марине нужен был вектор и понимание своей ниши: развиваться самой в продолжение своей предыдущей деятельности или помогать другим как продюсер в онлайне. Она также хотела сформировать продукт и сделать уже первые шаги в онлайн продвижении.",
        "session": [
            {
                "title": "Определение запроса",
                "text": "Мы начали с обсуждения главного запроса Марины. Я задала вопросы о её текущем состоянии и о том, какой результат она хочет получить в конце встречи. Это помогло сразу сфокусироваться на основных целях."
            },
            {
                "title": "История пути",
                "text": "Затем мы проанализировали её профессиональный путь. Марина рассказала о том, как работала офлайн и как её карьера в Германии развивалась. Это дало понимание её навыков и опыта, которые она может использовать для своего развития далее, что может стать для нее твердой опорой."
            },
            {
                "title": "Поиск той самой ниши",
                "text": "Мы обсудили, какие занятия приносили ей радость ранее, и чем ей хотелось бы заниматься сегодня. Марина поделилась, что ей нравится помогать людям и видеть их удовлетворение от проделанной работы. Ей интересны темы материнства, отношений. Мы проанализировали весь набор ее пожеланий и особенностей ее сильных уникальных качеств, и увидели, как можно сконструировать дальнейшее развитие."
            },
            {
                "title": "Определение полезности для других",
                "text": "Мы провели анализ, чем она может быть полезна другим. Марина подчеркнула, что хочет донести до родителей важность наблюдения за сильными сторонами своих детей и как их развивать."
            },
            {
                "title": "Видение будущего",
                "text": "Затем мы помечтали вместе о будущем и обсудили, где она видит себя через два года. Марина представила картину, где она ведет блог, проводит интервью и помогает людям справляться с их трудностями. Была связь блога с темой воспитания детей, отношений между родителями."
            },
            {
                "title": "План на ближайший год",
                "text": "Мы занялись планированием, обсудив, какие шаги она могла бы сделать в ближайший год, чтобы приблизиться к своей мечте. Я предложила ей сосредоточиться на создании контента и активном взаимодействии с аудиторией."
            }
        ],
        "result": "100% реализованный запрос. В конце сессии мы сформировали список конкретных шагов, которые Марина может реализовать сразу после встречи. После сессии Марина вышла с четким планом действий и пониманием направления, в котором хочет двигаться. Также у нее на руках осталась долгосрочная стратегия своего развития в интересующих ее нишах и проектах, структура работы на ближайший год.",
        "longReview": "Я вижу, что ты круто в этом разбираешься. Я в первый раз видела такую структуру в рамках распаковки. Я тебе очень благодарна за структуру, Наташ. У меня в голове все по полкам легло, мне это очень помогло. Мне важно все переварить с нашей встречи. Я буду держать тебя в курсе. Сейчас я уже думаю о том, как снять, какие идеи по съемкам – я в процессе уже, энергия пошла. Спасибо тебе большое."
    },
    {
        "id": 53,
        "name": "Ира Романчук",
        "insta": "@ira_iraraaa",
        "profession": "Руководитель проектов, ментор",
        "title": "Как без стресса начать вести соцсети при большой нагрузке на основной работе",
        "shortReview": "Мне понравилась работа. Что получилось выложить рой из головы в какую-то систему. Мне понравилось, что действительно мои все роли могут дополнять друг друга...",
        "about": "Ира — опытный руководитель проектов, ментор, с недавнего времени она пошла на обучение коучингу по акредитованной федерацией ICF программе. И решила начать рассказывать об этом аудитории, чтобы можно было постепенно набирать часы практики и усиливать свое присутствие как коуча в соцмедиа. На момент нашей встречи у Иры не было профессионального блога, где бы она могла делиться стандартной информацией о своей работе, но также у нее не было представления, как позиционировать себя в новой роли.",
        "request": "Запрос был крайне понятен: каким образом может Ира проявляться в блоге, как начать действовать для набора новой аудитории, каким образом выстраивать с ней коммуникацию, чтобы собирать заявки на коуч-сопровождение. Ключевым был аспект большой загруженности на работе Иры и в других сферах жизни, что на блог не оставалось времени совсем.",
        "session": [
            {
                "title": "Что останавливает",
                "text": "В первую очередь мы проанализировали, что останавливает Иру от активных действий для проявления ее в блоге, чтобы начать формировать контент и набирать аудиторию. Мы поднимали как понятные блоки в виде ограничения времени, но также глубоко посмотрели в сторону ее мотивации и долгосрочного планирования ее развития как консультанта и коуча вне основной работы."
            },
            {
                "title": "Разные роли",
                "text": "Я использовала инструмент разбивки по ролям и Ира выявила 2 ключевых роли и 1 дополнительную, что она может транслировать в блоге: ментор, коуч и консультант. Мы подробно обсудили, как эти роли могут пересекаться между собой, чтобы они гармонично были проявлены в одном блоге и в одном личном бренде Иры."
            },
            {
                "title": "Навыки, знания, компетенции",
                "text": "Вместе мы подняли вопрос о том, чтобы упаковать экспертизу Иры — в чем именно она будет сильным экспертом для аудитории и тех, кто к ней придет в работу. На основе этого профессионального “сундучка” далее она сможет более точечно построить смысловые линии контента и продуктовую методологию."
            },
            {
                "title": "Первый контент план",
                "text": "Был сформирован драфт выхода Иры в социальные сети и набора на тестовую фокус-группу аудитории: мы проговорили, какой контент может помочь Ире проявиться себя не только как профессионал в своей сфере, но и как личность, как человек со своим особым набором ценностей и особым способом мысли. Постепенно Ира собирала для себя комфортный формат своего проявления в соцмедиа пространстве без спешки."
            },
            {
                "title": "План действий",
                "text": "Важно было сформировать максимально понятный, простой, пошаговый, при этом согласованный с графиком Иры план, чтобы она могла идти по задачам без лишней траты временных ресурсов. Мы сформировали стратегию работы с подготовительной и активной фазами на ближайшие месяцы."
            }
        ],
        "result": "Для нее было важно, чтобы задачи выхода в онлайн были интегрированы в рабочий график - это было реализовано. У Иры на руках остался полноценный пошаговый план набора фокус-группы и контент-план на ближайшие месяцы для Инстаграм и Телеграм в большей степени.",
        "longReview": "Мне понравилась работа. Что получилось выложить рой из головы в какую-то систему. Мне понравилось, что действительно мои все роли могут дополнять друг друга и работать вместе в связке с тем, что я делаю сейчас. Я буду двигаться, сфокусированной на тех вещах, которые мне максимально интересны, что мы раскрыли на встрече. Проявились прикольные инсайты. Вроде как это было на поверхности, но я никогда об этом не думала, что, действительно, важно сформировать для себя те моменты, что мы проработали. Спасибо тебе."
    },
    {
        "id": 54,
        "name": "Юлия Старостина",
        "insta": "@iuliia_starostina",
        "profession": "Предприниматель, основатель школы руководителей",
        "title": "Найти новые смыслы продукта, который уже долгое время на рынке",
        "shortReview": "Спасибо огромное. Чувствую себя воодушевленно. Очень классно. У нас была проблема, что был запуск на носу, и не было понимания, куда именно бить...",
        "about": "Юлия — опытный предприниматель, управленец и основатель онлайн-школы, которая уже 6 лет успешно обучает руководителей в области эффективного управления командами. За время своего существования школа провела 20 потоков флагманского курса, который нацелен на развитие навыков, необходимых для успешного руководства. Её курс не только помогает участникам освоить практические техники управления, но и преобразует их подход к взаимодействию с командой.",
        "request": "Юлия обратилась с запросом о том, как правильно позиционировать свой флагманский курс, чтобы увеличить продажи и привлечь больше учеников. У неё возникло ощущение, что нужна распаковка смысла именно этого курса — не самого эксперта, а флагмана. За шесть лет и двадцати потоков была пройдена масса подходов, но было можно сформировать одну единую красную нить в стратегии развития как флагамана, так и школы. Впереди 21-ый поток, важно было распаковать смыслы продукта для будущего запуска.",
        "session": [
            {
                "title": "Сбор информации о флагмане",
                "text": "Мы начали с подробного рассмотрения флагманского курса, чтобы понять, о чём он. Юлия выделила его как фундаментальное обучение для всех, кто управляет людьми. Мы обсудили, какие результаты курс приносит, и какие навыки получают его участники."
            },
            {
                "title": "Анализ целевой аудитории",
                "text": "Собрав информацию о курсе, мы подробно рассмотрели, кто именно приходил на курс за все годы, чтобы собрать портреты воедино. В основном это были линейные руководители, управляющие исполнителями, а также те, кто уже был на более высоких позициях или предпринимателями. Каждая категория имела свои запросы."
            },
            {
                "title": "Распаковка смыслов",
                "text": "Мы обсудили, каким образом курс позиционировался ранее и поняли, на чем не хватало акцентов для более точной докрутки смыслов. Был сформирован оффер, что получит клиент при прохождении обучения, что можно было брать для работы в запуске."
            },
            {
                "title": "Позиционирование флагмана и маркетинговая стратегия",
                "text": "Мы обсудили, как привлекать и отрабатывать возражения у клиентов, чтобы повысить интерес к курсу. Мы тщательно проработали позиционирование флагманского курса, чтобы акцентировать внимание на его ключевых преимуществах и ценностях (курс как комплексный инструмент для трансформации)."
            },
            {
                "title": "Определение стратегии в будущее",
                "text": "Мы поговорили о том, как команда хотела бы развивать курс, и пришли к пониманию, что важно смотреть в продуктовую линейку внутри школы как возможность расширения. Также мы посмотрели в сторону выхода в b2b сегмент как один из ключевых."
            },
            {
                "title": "Разработка продуктовой линейки",
                "text": "Мы составили четкий план, который включал в себя не только основной флагманский курс, но и дополнительные модули для различных категорий участников, а также точечных курсов в усиление основной линии обучения."
            }
        ],
        "result": "Команда ушла с распаковки с ясным пониманием дальнейших шагов и четким планом действий по улучшению своего флагманского курса и того, как его позиционировать в будущем запуске. В результате работы над стратегией команда сформулировала уникальный посыл, который позволит выделить её курс на фоне конкурентов. Команда увидела несколько сильных смысловых посылов, которые можно было превратить в мощный инструмент прогрева на будущий курс.",
        "longReview": "Спасибо огромное. Чувствую себя воодушевленно. Очень классно. У нас была проблема, что был запуск на носу, и не было понимания, куда именно бить. Это омрачало работу, настрой, а теперь есть крылышки за плечами. Самое ценное – состояние, настроение. Есть что покрутить в голове именно в стратегическом плане, куда развивать далее проект. Это было очень интересно и полезно."
    },
    {
        "id": 55,
        "name": "Дмитрий Варламов",
        "insta": "@Dmiwar",
        "profession": "Основатель рекламного агентства",
        "title": "Что нужно для масштабирования проекта х2 к доходу",
        "shortReview": "Ближайшие шаги понятны. Все хорошо! В целом как закончим созвон, порасматриваю майндкарту, приземлю по таймлайнам когда какие действия буду совершать...",
        "about": "Дмитрий — основатель рекламного агентства, специализирующегося на продаже рекламы через блогеров на Youtube. Дмитрий обладает хорошими навыками в управлении проектами, но в последнее время сталкивается с нехваткой времени и ресурсов из-за того, что сам вовлечен во многие операционные процессы, и при этом есть цели масштабироваться от х2 в течение ближайших полгода.",
        "request": "Дмитрий хотел разобраться со структурой своего бизнеса, определить пробелы в процессах и узнать, как развивать свой бизнес, чтобы выйти на оборот х2 в месяц через 3-6 месяцев. Ему было важно разобрать бизнес на блоки, понять, где есть пробелы, чтобы планомерно их закрыть и спокойно масштабироваться без выгорания себя и команды.",
        "session": [
            {
                "title": "Состояние компании",
                "text": "Во время сессии Дмитрий начал с описания текущей работы своей компании. Мы подробно обсудили, как формируется работа на данный момент в команде, какую роль занимает внутри сам Дмитрий, какие есть сложности. Дмитрий отметил, что на его плечах остается множество задач, что затрудняет фокусировку на стратегическом развитии бизнеса."
            },
            {
                "title": "Планирование х2",
                "text": "Мы детально рассмотрели, что для масштабирования Дмитрию необходимо расширить клиентскую базу, повысить качество предоставляемых услуг и оптимизировать бизнес-процессы, начали глубоко погружаться в каждый из аспектов в рамках бизнес-процессов, которые важно скорректировать и/или надстроить в работе команды."
            },
            {
                "title": "Оптимизация",
                "text": "Затем мы занялись вопросом оптимизации бизнес-процессов. Дмитрий увидел необходимость внедрения более структурированного подхода к лидогенерации и взаимодействию с клиентами, а также создать более прозрачную систему контроля работы команды. Для этого было важно передать часть задач по управлению командой – мы обсудили процесс делегирования. Дмитрий начал анализировать, какие задачи он может делегировать. Он также отметил необходимость в дополнительном обучении сотрудников для повышения их квалификации."
            },
            {
                "title": "Команда",
                "text": "Мы вместе прописали оргструктуру, кто необходим для реализации объема заказов х2 в течение 3-6 месяцев, как и кто кому может подчиняться, что важно сформировать, что все процессы работали бесперебойно."
            }
        ],
        "result": "100% реализованный запрос. В завершение сессии Дмитрий сформулировал свои идеи и конкретные шаги, которые намерен предпринять для достижения поставленных целей. Он нашел для себя ясное понимание, как структурировать свой бизнес, какие действия предпринимать и как развивать команду для получения плана х2 по выручке.",
        "longReview": "Ближайшие шаги понятны. Все хорошо! В целом как закончим созвон, порасматриваю майндкарту, приземлю по таймлайнам когда какие действия буду совершать, перенесу себе более глобально в свой план, который я формирую по работе. Прикольно. Спасибо тебе. Буду по этим процессам по чуть-чуть нанимать людей и в параллель работать с клиентами согласно стратегии. Я приду к тебе, как к где-нибудь перегреюсь, а пока буду идти по написанному. Рад знакомству. Еще свидимся, явно еще пообщаемся, буду к тебе приходить."
    },
    {
        "id": 56,
        "name": "Юлия Смольная",
        "insta": "@jsmolnaya",
        "profession": "Психолог, танцевально-двигательный терапевт",
        "title": "Как просто донести до аудитории смыслы своей деятельности",
        "shortReview": "Наташенька, спасибо тебе большое. Мне было очень приятно с тобой пообщаться и поработать, вообще класс...",
        "about": "Юлия — психолог и танцевально-двигательный терапевт с богатым опытом работы с аудиторией. Она вдохновляет сотни тысяч женщин пойти в работу с собой, узнать себя, полюбить. Юлия автор и ведущая танцевально-психологических тренингов, пишет статьи по ТДТ, член Петербургской ассоциации танцевально-двигательной терапии, а также создатель единственного в своем роде танцевально-психологического иммерсивного спектакля Танцетерапия.",
        "request": "На встрече Юлия озвучила свои цели: ей нужно было выйти на больший масштаб в своей работе и найти способ донести до аудитории, что такое танцевально-двигательная терапия. Также ей нужна была ясность в продуктовой линейке и как лучше объединить свои продукты.",
        "session": [
            {
                "title": "Анализ текущей продуктовой линейки",
                "text": "Мы рассмотрели её существующую логику продуктов и выявили сложности в том, как Юлия их доносит до аудитории. Она поделилась, что курс \"Женщина танцующая\" оказался слишком сложным и многогранным, что затруднило его продажу. Также было поднято большое количество тех продуктов, что еще не увидели свет, и вопрос выхода в онлайн формат неиндивидуальных продуктов."
            },
            {
                "title": "Сложности",
                "text": "Вместе мы подняли те сложности, с которыми сталкивается Юлия в донесении ценности ТДТ до аудитории – насколько этот метод помогает решить огромное количество проблем и как он ценен. На момент сессии Юлии было сложно простым языком рассказывать про него."
            },
            {
                "title": "Определение ядра и миссии",
                "text": "Вместе мы подняли основные смыслы, зачем Юлия проявляет этот метод и возможность прийти на ее проекты – свою миссию, которая заключается в том, чтобы помогать женщинам обретать целостность и жить гармонично. Сфомировали ядро: получать удовольствие от жизни + опора внутри самой себя – это возможно обрести через ТДТ. Мы проговорили о том, как лично для Юлии проявляется этот метод, чем помогает."
            },
            {
                "title": "Позиционирование",
                "text": "До конца проговорили, кто сама Юлия в рамках метода для тех, кто наблюдает за ней, следит и видит в ней ту самую ролевую модель, что хочется взять себе в пример для создания своей собственной формы жизни."
            },
            {
                "title": "Разработка маркетингового подхода",
                "text": "Мы поработали над тем, как Юлия могла бы донести смысл своей работы до женщин, кто она, что она делает и какой результат могут получать её клиенты – в более простой и понятной форме, ясной для большого круга аудитории."
            }
        ],
        "result": "После встречи Юлия приобрела большее понимание в том, как доносить свои идеи, о своей работе, о методе ТДТ, о продуктах в социальных сетях. Она увидела, что может использовать свои опыт и те смыслы “зачем” с рапсаковки для создания более понятных и доступных линий контента. Она увидела, как можно ТДТ рассказывать большому количеству людей, что может быть масштабированием ее деятельности из личной работы в онлайн формат курсов и продуктов в записи.",
        "longReview": "Наташенька, спасибо тебе большое. Мне было очень приятно с тобой пообщаться и поработать, вообще класс. Как здорово, что я тебя нашла, что ты нашлась."
    },
    {
        "id": 57,
        "name": "Ilya Larionov",
        "insta": "@IlyaLarionoff",
        "profession": "Фокусник, иллюзионист, ведущий",
        "title": "Когда ты чувствуешь, что в тебе есть искра, но ты ее не можешь найти",
        "shortReview": "Очень круто поработали. Внутренне все по ясности. Так много всего прояснилось. Сейчас мне много понятней...",
        "about": "Илья — успешный фокусник и ведущий с опытом более 15 лет, работающий в сфере ивентов и медиа. У него большое количество проектов: от собственного шоу, обучения профессии иллюзионист до участия в популярных программах на телевидении. Однако, в последнее время при большом количестве возможностей он стал ощущать растерянность и хотел понять, где он может упускать возможности для своего дальнейшего роста.",
        "request": "Илья пришёл с запросом прояснить свои мысли и идеи относительно текущих и будущих проектов, определиться, куда именно смотреть, как применить новые скиллы в жизни. Он искал пути к их реализации, понимания своего потенциала и новых возможностей, которые откроются перед ним. Важно было установить новые ясные цели, вектор дальнейшего движения в таком многообразии и наметить конкретные шаги для реализации желаемых проектов.",
        "session": [
            {
                "title": "Анализ текущих проектов",
                "text": "Мы начали с обсуждения текущих проектов, участия в программах, включая его работу на телевидении и участие в разнообразных эвентах. Он поделился своими достижениями и теми проектами, которые еще ждут своего часа, такими как написание книги для детей."
            },
            {
                "title": "Куда хотелось бы пойти",
                "text": "Вместе мы проговорили внутренние желания Ильи, что его больше всего воодушевляет, чем он хотел бы заниматься, если бы не было обязательств перед другими и ответственности за проекты."
            },
            {
                "title": "Определение целей",
                "text": "Мы выделили ключевые направления, такие как запуск книги, создание психологического театра и влияние на детей через развивающие мероприятия. Илья сформировать для себя годовой план развития, который вместе мы достроили до ясного планирования шагов по каждому из проектов."
            },
            {
                "title": "Выявление суперсил",
                "text": "Мы вместе определили, что сильной стороной Ильи является его креативность и способность вдохновлять людей. Он поделился, как ему нравится синтезировать идеи и создавать что-то новое, что резонирует с его аудиторией, что-то собирать в единую историю."
            },
            {
                "title": "Миссия",
                "text": "Очень много мы проговорили верхний уровень “зачем”. Для кого и для чего Илья хотел бы создавать и реализовывать идеи, куда его бизнес может пойти в помощи другим, а также как это откликается самому Илье внутри, в какой роли он хотел бы выступить."
            },
            {
                "title": "Потенциал роста",
                "text": "Не обошлось и без обсуждения долгосрочных возможностей для развития – куда именно можно масштабировать уже текущие проекты в более сильные системы, бизнес с командой, а также что можно было бы создать для реализации миссии Ильи как визионера и креатора. Мы провели брейншторм, как Илья может вырасти, рассматривая потенциальные направления развития на ближайший год."
            },
            {
                "title": "Проблемы и возможности",
                "text": "Также мы затронули и в том числе, какие препятствия, внутренние сомнения могут проявиться во время реализации намеченной стратегии. И вместе с тем мы нашли варианты решения этих вопросов и сложностей, чтобы они не могли влиять на действия в больших масштабах."
            }
        ],
        "result": "100% реализованный запрос. Была найдена стратегия развития, выстроены приоритеты в проектах, но что особенно важно, по словам Ильи, – это то, что проявилась основная линия “Зачем”. Был сформирован ясный план действий на основе развития с дедлайнами и теми, кто мог помогать в разных направлениях Илье для реализации идей в ближайшее время.",
        "longReview": "Очень круто поработали. Внутренне все по ясности. Так много всего прояснилось. Сейчас мне много понятней, как реализовать эти планы, а также с какими людьми я могу это реализовывать. У меня были определены цели. А теперь понятно. Я и не думал, что у меня в голове существует такой мир, который вырос из одного запроса. У меня пошла энергия, пробился лед, из которого начало фонтанировать. Потому что до этого было все законсервировано, запаковано, было непонятно. Раньше не было понимания зачем, а теперь, когда оно появилось, новая искра появилась. Это было очень важно. И мой запрос в проявлении моего потенциала проявился – чтобы я мог творить свое. И это круто. Оказывается, у меня много всего в голове было, но почему-то ушло на задний план, а сейчас актуализировалось. Очень круто."
    }
];