window.casesPreviewData = [
    {
        id: 1,
        name: "Екатерина Ли",
        profession: "Аналитический психолог, родолог",
        title: "Как донести максимально просто то, чем ты занимаешься",
        shortReview: "Сейчас диссонанса нет, мы проработали мое главное ограничение. Для меня теперь мир с множеством дорог..."
    },
    {
        id: 2,
        name: "Ксения Буракова",
        profession: "Психолог (15 лет стажа)",
        title: "Как опытному специалисту начать свой путь в онлайн продвижении",
        shortReview: "Мы реализовали мой запрос на 200%, а, может, даже и на 500%! Дальше будет только больше лучше..."
    },
    {
        id: 3,
        name: "Дарья Чапаева",
        profession: "Клинический нутрициолог",
        title: "Как начать свой путь в онлайн почти с нуля",
        shortReview: "Мы на 100% решили мой запрос. Было очень глубоко. Так много всего сделали. Мне понравилось, я получила для себя много информации..."
    },
    {
        id: 4,
        name: "Алёна",
        profession: "Владелица магазина одежды BRAND'A",
        title: "А куда дальше развиваться?",
        shortReview: "Были разные эмоции во время встречи, сейчас запустился какой-то глубокий процесс, у меня идет отклик - это самое главное..."
    },
    {
        id: 5,
        name: "Росэя",
        profession: "Создатель школы, мастер управления энергиями",
        title: "Как раскрыть ценность себя как эксперта и своих продуктов",
        shortReview: "Мне все стало понятно. Мне с тобой понравилось взаимодействовать, потому что ты как бы вот озвучиваешь мои мысли..."
    },
    {
        id: 6,
        name: "Natalia van den Toren",
        profession: "Предприниматель, коуч",
        title: "Как начать реализовывать свою мечту, несмотря на внутренние сомнения",
        shortReview: "Спасибо большое за встречу. Действительно... Я чувствовала, что это было нужно, и очень классно, что мы встретились с тобой именно сейчас!..."
    },
    {
        id: 7,
        name: "Светлана Алаева",
        profession: "Владелица консалтингового агентства, бизнес-стратег",
        title: "Как систематизировать работу бизнеса, чтобы делать только то, что хочется",
        shortReview: "По итогу встречи я вышла с полным набором стратегии по направлению, четкое представление о том, как организовать свою команду..."
    },
    {
        id: 8,
        name: "Елена Кускова",
        profession: "Бизнес-консультант, психолог, КПТ-терапевт",
        title: "Как объединить два кардинально разных направления в своем позиционировании",
        shortReview: "Я хочу тебя поблагодарить! У меня прямо глаза открылись, я увидела чётко, что делать. Знаешь, в какой-то момент я начинала тормозить..."
    }
];
